{
  "title": "",
  "location": { "text": "Petén, Guatemala", "href": "#" },
  "article": {
    "title": "Grupo F, Grupo P, Grupo N",
    "label_1": "",
    "paragraph_1": "Se han descubierto cinco juegos de pelota en Tikal. El más pequeño se encontró con una orientación Norte- Sur, justo al sur del Templo I.  Despliega características comunes en este tipo de construcción durante el período Clásico Tardío, tales como su alineación y su diseño abierto sin paredes terminales o un recinto cerrado.",
    "paragraph_2": "El juego de pelota era un ritual sagrado relacionado íntimamente con el Inframundo, el mito de los Hermanos Gemelos, Hunahpu e Ixbalanque, narrado en el Libro del Consejo Quiché, un libro post clásico llamado Popol Vuh.  Una mascara de un mono en la Acrópolis del Norte se relaciona con este mito, ya que en el arte Maya, al mono se le asocia con un comportamiento travieso. Los Dioses Monos también fueron mostrados como los Dioses de la Escritura, del cálculo matemático y del arte.  Los Héroes Gemelos del mito de la creación tuvieron dos hermanos mayores que también eran gemelos.  Los Héroes Gemelos les jugaron un truco: les hicieron trepar a un árbol que comenzó a crecer y crecer.  Los Héroes Gemelos les dijeron que se quitaran sus taparrabos.  Los hermanos mayores no podían bajar, así que Hunahpu e Ixbalanque les convirtieron en monos mientras convirtieron sus taparrabos en sus colas.",
    "paragraph_3": "El grupo de máscaras 6C-XVI se localiza al sur del Mundo Perdido.  Algunos de sus edificios exhiben el estilo del talud tablero.  Esta área estuvo dedicada a los juegos de pelota, tal y como evidencian los jugadores que están pintados en sus paredes.  Supuestamente, aquí se jugó un estilo de juego de pelota modificado, contra escalones pintados de pinturas policromadas. Este lugar alberga un edificio con máscaras decoradas, que muestra la relación entre lo natural y lo sobrenatural.  La metáfora más comúnmente asociada con el Sol Naciente como una deidad principal y el Jaguar del Inframundo, como un aspecto de su poder nocturno.",
    "paragraph_4": " Interesante resulta también que el Señor de los Espejos, no es una deidad, sino un ancestro fallecido que es después de su muerte parte de un panteón sobrenatural. Este grupo fue abandonado y enterrado por los Mayas en el Período Clásico Tardío hasta que los arqueólogos lo desenterraran en 1981.",
    "paragraph_5": "",
    "paragraph_6": "",
    "label_2": "",
    "paragraph_7": "",
    "paragraph_8": "",
    "paragraph_9": "",
    "paragraph_10": "",
    "paragraph_11": "",
    "paragraph_12": "",
    "paragraph_13": "",
    "paragraph_14": "",
    "paragraph_15": "",
    "thanks": "",
    "fig_img_1": "http://tikalpark.com:8080/ckfinder/userfiles/images/Patrocinio_Natural_Pool.jpg",
    "fig_caption_1": "Magical pools and watersprings will make your day's delight after exploring our plantations and our jungle trails through Patrocinio's nature reserve...",

    "fig_img_2": "http://tikalpark.com:8080/ckfinder/userfiles/images/Violaceous_Trogon.jpg",
    "fig_caption_2": "Violaceous trogon Trogon violaceus ",
    "fig_img_3": "/imgs/page/parkmag/Background07.jpg",
    "fig_caption_3": "Las mariposas Neo Tropicales son indicadores de la salud de un ecosistema... Tours científicos y fotográficos con guías especializados disponibles bajo pedido "
  },
  "aside": {
    "title": "",
    "fig_img_1": "http://tikalpark.com:8080/ckfinder/userfiles/images/Sunrise_Guatemala.jpg",
    "fig_caption_1": "Beautiful sunrise with a view of Guatemala's volcanic chain as seen from Patrocinio Reserve's campsite and lookout point",
    "fig_caption_2": "",
    "paragraphs": [
      {
        "text": "<p>Parque-Tikal.com está dirigido a viajeros que desean aprender más acerca de la arqueología y arquitectura del Parque Nacional Tikal. Esperamos disfrute de nuestra selección de los complejos más importantes de Tikal. Descubra diferentes complejos y estructuras durante su estancia. </p> "
      },
      {
        "text": "Disfrute de la belleza natural que rodea los templos en Tikal y contribuya a la conservación de nuestro parque a través de su visita con Parque-Tikal.com...<br/>"
      },
      {
        "text": "<a href='#'>¿Quiénes son los mayas? </a>"
      },
      {
        "text": "<p>Al citar alguno de los contenidos de este sitio, por favor asegúrese de mencionar su fuente</p>"
      },
      {
        "text": "<p>Por último, este sitio no es el sitio oficial de Internet del parque, ni refleja los puntos de vista de las autoridades gubernamentales.</p>"
      },
      {
        "text": "<p>Esta es una contribución del sector privado, por Ecoturismo y Aventura Especialistas y la Asociación para el Desarrollo del Mundo Maya, hacia la educación en nuestra cultura y la historia de los antiguos mayas, así como para apoyar la protección y la investigación de Guatemala de patrimonio. Este sitio está en constante revisión y actualización amd todo el precio publicado es actual y fiable..</p>"
      },
      {
        "text": "<p>Esperamos que disfruten de www.parque-tikal.com  y de su versión en ingles www.tikalpark.com </p>"
      },
      {
        "text": "<p>Escríbanos a tikalpark@tikalpark.com para organizar su visita a Tikal y a Guatemala, un mágico paraíso natural y un mosaico cultural en el centro del Mundo Maya.</p>"
      }
    ]
  }
}
