{
  "title": "",
  "location": { "text": "Petén, Guatemala", "href": "#" },
  "article": {
    "title": "Calendarios & El Sistema de Cuenta Larga",
    "label_1": "",
    "paragraph_1": "  Los Mayas mantuvieron registros exactos de los ciclos del tiempo, basados en los movimientos de los cuerpos celestes, la órbita de Venus y el paso del Árbol Maya –Origen de Toda la Vida- y el Universo, la Vía Láctea, en donde vivían los Señores Mayas.  Los Mayas fueron matemáticos y astrónomos avanzados, quienes calculaban los ciclos de la luna y del sol.  Debido a que estaban obsesionados con el tiempo, quizás creyeran que era sagrado, los Mayas siguieron una ruta casi fanática del tiempo.",
    "paragraph_2": "  ¿Quizás usted haya escuchado que los Mayas tenían un calendario que era más exacto que el nuestro?  ¿Cómo alcanzaron los Mayas esta gran proeza?  Primero que todo, la concepción de un calendario es inexacta, ya que los Mayas tenían dos diferentes calendarios, que combinados producían un tercer elemento llamado el ciclo calendárico.  Entender aún otro elemento, al cual nos referiremos como el Sistema de la Cuenta Larga, también es muy importante.",
    "paragraph_3": "  Si usted observa muy de cerca las estelas en Tikal, verá que muy a menudo las inscripciones comienzan con una fecha en el Sistema de la Cuenta Larga.  Esta inscripción también es llamada la serie inicial, un sistema que cuenta el paso del tiempo continuamente desde una fecha de inicio.  Ellos mantenían un perfecto conteo del tiempo, usando su sistema de la cuenta larga, combinando los dos diferentes calendarios arriba mencionados.",
    "paragraph_4": "  La Cuenta Larga inició en una fecha, hace alrededor de 5,000 años, 4 Ahau 8 Cumku, equivalente al 13 de agosto del año 3113 A.C.  La cuenta larga usualmente es precedida por un Glifo Introductorio de la Serie Inicial, que anuncia que la cuenta empieza.  El Glifo Introductorio está compuesto por un signo llamado Katún, de la deidad del mes y una superficie de tres señales rizadas... Algo muy importante para las vidas de los antiguos americanos, que pudo haber sucedido en el día que ha sido marcado como la fecha “cero”, la cual podría compararse con la fecha inicial de nuestro calendario Gregoriano: el nacimiento de Jesús de Nazareth.",
    "paragraph_5": "  Los Mayas llamaron Cuarta Creación a la era que inició hace 5,000 años en 4 Ahau 8 Cumku.  Fechas que en el Sistema de la Cuenta Larga son expresadas como 5 números, separados por puntos, la primera posición indica cuántos baktunes han transcurrido desde la fecha inicial, la segunda, cuántos katunes, la tercera, cuántos tunes, la cuarta, cuántos uinales y la quinta, cuántos kines.",
    "paragraph_6": "",
    "label_2": "",
    "paragraph_7": "El transcurso del tiempo desde 0.0.0.0.0 4 Ahau 8 Cumku está manifestado en unidades de tiempo, las cuales tienen la misma función que las nuestras.  Los cinco períodos de tiempo empleados en las unidades de cuenta larga son mostrados en el siguiente cuadro, que esperamos podrá ayudarle a entender qué representa cada uno de éstos:",
    "paragraph_8": "  Baktún / 20 katunes / 144,000 días o alrededor de 400 años (394.52 de los nuestros)  Katún  / 20 Tunes / 7,200 días o alrededor de 20 años (19.73 de los nuestros)  Tun / 18 Uinales /360 días o alrededor de 1 año (menos 5 de uno de los nuestros)  Uinal  / 20 Kines / 20 días o 1 mes Maya...  Kin / 1 Día / 24.017 horas",
    "paragraph_9": "  La Cuenta Larga (0.0.0.0.0) usualmente es seguida por un día en el Ciclo Sagrado (4 Ahau), también llamado el Tzolkin y luego un día en el Calendario Civil o Haab (8 Cumku), también conocido como “El Año Vago”.  En el Ciclo Sagrado y en el Año Vago, usualmente los días se separaban por una notación de dioses rotativos correspondientes del Inframundo, una serie de 9 Dioses de la Noche.  Esto puede compararse con los signos del zodíaco, es decir que podríamos describirlos como decoración con significado astrológico.  Los dos días posiblemente también fueron separados por series lunares, las cuales expresaban la “edad” de la luna.  Para Los Mayas las fases de la luna se expresan a través de seis diferentes fases de rotación de este cuerpo celeste (llamadas lunaciones) y no 4 como tenemos nosotros.",
    "paragraph_10": " Los Mayas indicaban si una lunación particular era de 29 o 30 días de longitud.",
    "paragraph_11": "  Empecemos con el Ciclo Sagrado, un calendario utilizado en adivinaciones.  Fue llamado Tzolkin.  Tenía 260 días, formados por una combinación de 20 nombres de días con números del 1 al 13, resultando 260 diferentes combinaciones de números y nombres, comparado con nuestras semanas de 7 días.  Los Mayas tenían, semanas de 13 días, que combinaban con los nombres de los días, para un total de 20.  Decimos, si hoy es miércoles, en 7 días será miércoles de nuevo.  Cada día y cada mes tenían un nombre especial.  Los nombres sagrados de los días del Calendario Tzolkin son:",
    "paragraph_12": "  Imix, Ik, Akbal, Kan, Chicchan, Cimi, Manik, Lamat, Muluk, Oc, Chuen, Eb, Ben, Ix, Men, Cib, Caban, Etznab, Cauac y Ahau.  Así 1 Imix, 2 Ik, 3 Akbal, 4 Kan, 5 Chicchan, 6 Cimi, 7 Manik, 8 Lamat, 9 Muluk, 10 Oc, 11 Chuen, 12 Eb, 13 Ben, 1 Ix, 2 Men, 3 Cib, 4 Caban, 5 Etznab, 6 Cauac, 7 Ahau, 8 Imix, 9 Ik, 10 Akbal, 11 Kan, 12 Chicchan, 13 Cimi, 1 Manik, etc. hasta completar 260... en otras palabras, hasta un total de 20 nombres han sido combinados con los números del 1 al 13!!!  Así, si hoy es 4 Ahau, de nuevo será 4 Ahau en 260 días (¡ahora cuenta como un día!) Tikal is the largest excavated site in the American continent. It is Guatemala's most famous cultural and natural preserve. Tikal possesses a certain magic... Like all puzzles without answers it fascinates everyone and we dare say... Tikal is so irresistible once you are here, you'll find yourself wanting to stay just a little longer!   This majestic archaeological gem comprises 222 square miles of jungle all around the ceremonial center. It took the University of Pennsylvania 13 years to uncover about 10 square miles of structures at Tikal. However, much of it is still left to be unearthed. So, do take some advice... Don't try to see all of Tikal in one day, even if you are in excellent shape!. ",
    "paragraph_13": "  A pesar de que es una concepción ampliamente sostenida, la noción de que los Mayas no utilizaron o conocieron la rueda, parece ser una equivocación.  Su sistema de calendarización fue compuesto de ruedas, dando vueltas dentro de otras ruedas, el intricado mecanismo de la máquina del tiempo que conocemos y que no es muy simple.  Para hacer las cosas todavía más complicadas, los Mayas modernos no hablan un dialecto puro, ya que lo mezclaron con los de otras personas que emigraron del México antiguo.  Los nombres de estos días han cambiado a versiones más modernas de su lenguaje antiguo... El Año Nuevo Maya cae cada año en 8 Batz, que puede ser el equivalente a decir 8 Chuen... Si hoy es el Año Nuevo Maya, de nuevo será Año Nuevo dentro de 260 días y cada año cae en un día diferente de nuestro Calendario Gregoriano ¿Entendió?",
    "paragraph_14": "El siguiente día importante en nuestro calendario vendría de la combinación y cambio de una serie de fechas que fueron observadas en el Calendario Civil llamado Haab, dividido en un período de 360 días, subdivididos en 18 “meses” de 20 días cada uno, y el “desafortunado” mes de 5 días llamado Uayeb que fuera agregado.  Este también es conocido como el Año Vago, otro ciclo repetitivo de 365 días.  Los días eran numerados del 0 al 19 y los días del “mes” Uayeb eran numerados del 0 al 4.  Estos eran los “meses” del Año Vago:",
    "paragraph_15": "  Pop, Uo, Zip, Zotz, Zec, Xul, Yaxkin, Mol, Chen, Yax, Zac, Ceh, Mac, Kankin, Muan, Pax, Kayab, Cumku y Uayeb.  Así la cuenta para los últimos 25 días de este ciclo sería algo como esto: 0 Cumku, 1 Cumku, 2 Cumku, 3 Cumku, 4 Cumku, 5 Cumku, 6 Cumku, 7 Cumku, 8 Cumku, 9 Cumku, 10 Cumku, 11 Cumku, 12 Cumku, 13 Cumku, 14 Cumku, 15 Cumku, 16 Cumku, 17 Cumku, 18 Cumku, 19 Cumku, 0 Uayeb, 1 Uayeb, 2 Uayeb, 3 Uayeb, 4 Uayeb, un nuevo ciclo iniciaría en 0 Pop, 1 Pop, 2 Pop, y así hasta 365 completar los 365 días. En otras palabras, los 18 nombres de los meses han sido combinados con números del 0 al 19, excepto para Uayeb, que sería combinado con números del 0 al 4.  Así, si hoy es 8 Cumku, de nuevo sería 8 Cumku en 365 días, cuando inicie el “Año Nuevo Vago”.",
    "paragraph_16": "  Pero esto no es todo…  Los tres calendarios descritos, el de la Cuenta Larga, el Tzolkin y el Haab, son combinados para formar un ciclo de 52 años, llamado el Calendario Circular.  Un Calendario Circular incluye ambas partes, 4 Ahau, del Tzolkin y 8 Cumku del Haab.  La misma combinación se repetirá de nuevo en 18,980 días o en exactamente 52 de nuestros años.  Sin embargo, para determinar con precisión una fecha en el tiempo, debemos conocer la Fecha de la Cuenta Larga, expresando el número de Baktunes, Katunes, Tunes, Uinales y Kines, transcurridos desde la fecha cero y ser capaces de saber una fecha precisa!  Estos son encontrados en fechas que usualmente están adjuntas a las inscripciones, llamadas las series secundarias o los números de la distancia.",
    "thanks": "",
    "fig_img_1": "http://tikalpark.com:8080/ckfinder/userfiles/images/Nuevas/4ahau8cumku.jpg",
    "fig_caption_1": "Calendario Maya del 4 Ahau 8 Cumku...",

    "fig_img_2": "http://tikalpark.com:8080/ckfinder/userfiles/images/pictures/months.jpg",
    "fig_caption_2": "",
    "fig_img_3": "http://tikalpark.com:8080/ckfinder/userfiles/images/pictures/numbers.jpg",
    "fig_caption_3": "",
    "fig_img_4": "http://tikalpark.com:8080/ckfinder/userfiles/images/pictures/months2.jpg",
    "fig_caption_4": "",
    "fig_img_5": "http://tikalpark.com:8080/ckfinder/userfiles/images/pictures/calendar.gif",
    "fig_caption_5": ""
  },
  "aside": {
    "title": "",
    "fig_img_1": "http://tikalpark.com:8080/ckfinder/userfiles/images/pictures/chaac.jpg",
    "fig_caption_1": "Beautiful sunrise with a view of Guatemala's volcanic chain as seen from Patrocinio Reserve's campsite and lookout point",
    "fig_caption_2": "",
    "paragraphs": [
      {
        "text": "<p>Parque-Tikal.com está dirigido a viajeros que desean aprender más acerca de la arqueología y arquitectura del Parque Nacional Tikal. Esperamos disfrute de nuestra selección de los complejos más importantes de Tikal. Descubra diferentes complejos y estructuras durante su estancia. </p> "
      },
      {
        "text": "Disfrute de la belleza natural que rodea los templos en Tikal y contribuya a la conservación de nuestro parque a través de su visita con Parque-Tikal.com...<br/>"
      },
      {
        "text": "<a href='#'>¿Quiénes son los mayas? </a>"
      },
      {
        "text": "<p>Al citar alguno de los contenidos de este sitio, por favor asegúrese de mencionar su fuente</p>"
      },
      {
        "text": "<p>Por último, este sitio no es el sitio oficial de Internet del parque, ni refleja los puntos de vista de las autoridades gubernamentales.</p>"
      },
      {
        "text": "<p>Esta es una contribución del sector privado, por Ecoturismo y Aventura Especialistas y la Asociación para el Desarrollo del Mundo Maya, hacia la educación en nuestra cultura y la historia de los antiguos mayas, así como para apoyar la protección y la investigación de Guatemala de patrimonio. Este sitio está en constante revisión y actualización amd todo el precio publicado es actual y fiable..</p>"
      },
      {
        "text": "<p>Esperamos que disfruten de www.parque-tikal.com  y de su versión en ingles www.tikalpark.com </p>"
      },
      {
        "text": "<p>Escríbanos a tikalpark@tikalpark.com para organizar su visita a Tikal y a Guatemala, un mágico paraíso natural y un mosaico cultural en el centro del Mundo Maya.</p>"
      }
    ]
  }
}
