{
  "title": "",
  "location": { "text": "", "href": "#" },
  "article": {
    "title": "Las calzadas de Tikal",
    "label_1": "",
    "paragraph_1": "<h3><b>Calzada Mendez</b></h3>  Conecta el Templo 6, o Templo de las Inscripciones, con el Grupo G, ó el Palacio de las Acanaladuras y continua por la estructura 41 sobre el lado Norte frente a la Acrópolis Central, detrás del Templo I.",
    "paragraph_2": "<h3><b>Calzada Mahler</b></h3>  Conecta el Complejo P y el Grupo H con el Complejo R y Q, y continúa sobre la Plaza Este dentro de la Acrópolis del Norte. ",
    "paragraph_3": "<h3><b>Calzada Tozzer</b></h3>  Conecta el Templo 4 con la Gran Plaza.",
    "paragraph_4": "<h3><b>Calzada Maudslay</b></h3>  Conecta el Complejo P, M y Grupo H con el Templo 4.",
    "paragraph_5": "<h3><b>Calzada Morley</b></h3>  Este es el acceso hacia el Grupo Bahren.",
    "paragraph_6": "",
    "label_2": "",
    "paragraph_7": "",
    "paragraph_8": "",
    "paragraph_9": "",
    "paragraph_10": "",
    "paragraph_11": "",
    "paragraph_12": "",
    "paragraph_13": "",
    "paragraph_14": "",
    "paragraph_15": "",
    "thanks": "",
    "fig_img_1": "http://tikalpark.com:8080/ckfinder/userfiles/images/pictures/glyph.jpg",
    "fig_caption_1": "La historia del desciframiento de la escritura jeroglífica maya comenzó en la década 1930 y continuo después de la Segunda Guerra Mundial en Rusia pero no fue sino hasta la década de 1980 que se comprendieron alrededos de 800 grafemas. Para entender más sobre la escritura jeroglífica de los mayas por favor visite la página del Museo Británico en colaboración con Arte y Cultura de Google...",

    "fig_img_2": "http://tikalpark.com:8080/ckfinder/userfiles/images/Violaceous_Trogon.jpg",
    "fig_caption_2": "Violaceous trogon Trogon violaceus ",
    "fig_img_3": "/imgs/page/parkmag/Background07.jpg",
    "fig_caption_3": "Las mariposas Neo Tropicales son indicadores de la salud de un ecosistema... Tours científicos y fotográficos con guías especializados disponibles bajo pedido "
  },
  "aside": {
    "title": "",
    "fig_img_1": "http://tikalpark.com:8080/ckfinder/userfiles/images/Sunrise_Guatemala.jpg",
    "fig_caption_1": "Beautiful sunrise with a view of Guatemala's volcanic chain as seen from Patrocinio Reserve's campsite and lookout point",
    "fig_caption_2": "",
    "paragraphs": [
      {
        "text": "<p>Parque-Tikal.com está dirigido a viajeros que desean aprender más acerca de la arqueología y arquitectura del Parque Nacional Tikal. Esperamos disfrute de nuestra selección de los complejos más importantes de Tikal. Descubra diferentes complejos y estructuras durante su estancia. </p> "
      },
      {
        "text": "Disfrute de la belleza natural que rodea los templos en Tikal y contribuya a la conservación de nuestro parque a través de su visita con Parque-Tikal.com...<br/>"
      },
      {
        "text": "<a href='#'>¿Quiénes son los mayas? </a>"
      },
      {
        "text": "<p>Al citar alguno de los contenidos de este sitio, por favor asegúrese de mencionar su fuente</p>"
      },
      {
        "text": "<p>Por último, este sitio no es el sitio oficial de Internet del parque, ni refleja los puntos de vista de las autoridades gubernamentales.</p>"
      },
      {
        "text": "<p>Esta es una contribución del sector privado, por Ecoturismo y Aventura Especialistas y la Asociación para el Desarrollo del Mundo Maya, hacia la educación en nuestra cultura y la historia de los antiguos mayas, así como para apoyar la protección y la investigación de Guatemala de patrimonio. Este sitio está en constante revisión y actualización amd todo el precio publicado es actual y fiable..</p>"
      },
      {
        "text": "<p>Esperamos que disfruten de www.parque-tikal.com  y de su versión en ingles www.tikalpark.com </p>"
      },
      {
        "text": "<p>Escríbanos a tikalpark@tikalpark.com para organizar su visita a Tikal y a Guatemala, un mágico paraíso natural y un mosaico cultural en el centro del Mundo Maya.</p>"
      }
    ]
  }
}
