{
  "title": "Compensación de CO2 y sus vuelos para llegar al Parque Nacional Tikal en Guatemala",
  "location": { "text": "Petén, Guatemala", "href": "#" },
  "article": {
    "title": "",
    "paragraph_1": " En <a href='www.parque-tikal.com'>www.parque-tikal.com</a> nos esforzamos por mantener Tikal como un destino limpio y saludable, no solo para la vida salvaje  y para el parque en sí, sino también para las personas que viven en los alrededores de Tikal, para todos los guatemaltecos, para todos los hermanos y hermanas centroamericanos y de otros sitios del mundo (y no necesariamente solo para quienes nos visitan!!!).<br/>",
    "paragraph_2": " Estamos conscientes del impacto que nuestros viajes tienen hacia Tikal, y hemos decidido tomar una iniciativa para combatir con estos impactos, por más pequeños que estos puedan ser. Cualquier pequeña acción, como la implementación de boletos electrónicos para que no tengan que imprimir sus boletos aéreos, y de esta forma estamos ayudando a reducir nuestros desechos. Nuestro objetivo es dejar huella.",
    "paragraph_3": " Hemos analizado las emisiones totales de dióxido de carbono generadas por los vuelos utilizados por nuestros pasajeros para llegar a nuestro aeropuerto, y hemos establecido un programa de mitigación. Este consiste en la compra de tierras al sur de nuestro parque y la plantación de árboles para crear una zona de amortiguación para nuestro parque y establecer corredores biológicos entre nuestros parques nacionales. También estamos ayudando a las propiedades vecinas del parque a reemplazar los parcelas deforestadas con plantaciones agroforestales capturadoras de carbono y restaurando el antiguo paisaje cultural maya con programas de desarrollo orgánico para nuestra gente ... También promovemos con las comunidades alrededor del parque el uso de cercas vivas, compuestas de arbustos vivos, en lugar de las típicas cercas de madera o alambre.",
    "paragraph_4": " Queremos que usted sea parte de nuestro programa para mantener a Tikal a salvo de las invasiones y compensar las emisiones de CO2, así como para mantener el ecoturismo como un negocio verde",
    "paragraph_5": "",
    "paragraph_6": " Debido al tipo de aeronave utilizada para el servicio de nuestras rutas aéreas creemos que 0,05 toneladas de CO2 por pasajero se genera por un vuelo desde Guatemala a Flores, y tal vez incluso menos.",
    "paragraph_7": " Solamente 0.119 toneladas de CO2 se generan por un vuelo de regreso directo de Flores a Belice.",
    "paragraph_8": " Mientras que sólo 0.155 toneladas de CO2 son generadas por un vuelo de retorno directo de Flores a Cancún, 0.17 toneladas de CO2 son generadas por un vuelo de regreso (con una escala en Flores) de Guatemala a Cancún *.",
    "paragraph_9": " También hemos considerado otros vehículos en nuestras mediciones y nos esforzamos por tener los últimos vehículos modelo con un mantenimiento perfecto para garantizar un menor consumo de combustible y hacer nuestros traslados tan amistosos con el medio ambiente como sea posible",
    "paragraph_10": " Si desea compensar las emisiones de sus vuelos dentro de nuestra región y para su transporte terrestre y ayúdenos a ayudar a Tikal a permanecer hermosa y verde>",
    "paragraph_11": " Aquí está lo que usted puede hacer para contribuir:",
    "paragraph_12": "*Estos datos se han obtenido mediante el uso de diferentes calculadoras de la huella de carbono que también puede encontrar en línea. Consulte nuestros enlaces más abajo...",
    "paragraph_13": "Aviación y emisiones de CO2 Aunque las cifras parecen variar, el consenso general es que la aviación contribuye actualmente en torno al 4% de las emisiones globales de CO2 (en todo el mundo). En EE.UU., toda la aviación representa sólo el 2% de todas las emisiones de CO2 causadas por la quema de combustibles fósiles...",
    "paragraph_14": "«La aviación ha establecido un historial sobresaliente en la reducción de su impacto medioambiental a medida que crece para satisfacer la creciente demanda de transporte en todo el mundo», afirma Jack Pelton, Director General de CESSNA. Pero advierte de que para seguir reduciendo el impacto de la aviación en el cambio climático es necesaria la colaboración entre la industria y los gobiernos y el compromiso de encontrar soluciones realistas con las que todos puedan convivir».",
    "paragraph_15": "En cualquier caso, el motor turbohélice es la referencia probada de las aerolíneas para el bajo consumo de combustible en rutas regionales de corta distancia...",
    "paragraph_16": "Todos los aviones que viajan de Ciudad de Guatemala, Ciudad de Belice y Cancún al Aeropuerto Internacional Mundo Maya (MGTK) de Flores, pertenecientes a las tres aerolíneas que cubren estas rutas, son turbohélices monomotor o bimotor, fabricados por empresas seriamente implicadas en la reducción de los costes de mantenimiento y la disminución de las emisiones de CO2 por pasajero.",
    "paragraph_17": "Al ofrecer el menor consumo de combustible y las menores emisiones de carbono, los motores turbohélice producen hasta un 50% menos de emisiones de CO2 que los reactores de tamaño similar que utilizan turbinas. Los aviones a reacción más grandes producen mayores cantidades de emisiones de CO2. Esto no significa que ya no pueda viajar, sólo significa que tal vez quiera hacerlo de forma un poco más consciente compensando su huella de carbono...",
    "thanks": "",
    "fig_img_1": "/imgs/page/tikaltrivia/Background05.jpg",
    "fig_caption_1": "Pozas naturales en la selva hacen las delicias para estas mariposas el camino a Uaxactún, 18 kilómetros al norte de Tikal, en la Reserva de Biosfera Maya...",

    "fig_img_2": "/imgs/page/tikaltrivia/spinbodyspider.jpg",
    "fig_caption_2": "Araña Espinuda Gasteracantha cancriformis"
  },
  "aside": {
    "title": "Ceremonia de fuego Maya",
    "fig_img_1": "/imgs/page/tikaltrivia/DPSCamera_0176.jpg",
    "fig_caption_1": "Tikal es un sitio declarado patrimonio mundial de la humanidad por UNESCO y es el orgullo de los guatemaltecos, quienes se identifican y valoran su patrimonio cultural y natural. Tikal es una zona nucleo del Sistema Integrado de Areas Protegidas SIGAP y dentro de la RBM o Reserva de Biosfera Maya.",
    "fig_caption_2": "",
    "paragraphs": [
      {
        "text": "Gracias a que el Parque Nacional Tikal entró entre los 5 primeros en la cuarta posición."
      },
      {
        "text": "Dos de nuestros principales destinos en Ecoturismo y Aventura especialistas llegaron a los 10 : el Parque Nacional Torres del Paine en Chile en el 1er lugar y el Blue Hole de Belice en el número 8. Por favor, visite nuestros sitios web  y  <a href='www.chiletravelmall.com'>www.chiletravelmall.com</a> y <a href='www.belizetravelmall.com'>www.belizetravelmall.com</a> para visitar estos destinos y compruebe los official 8 maravillas de la página Mundo: <a href='virtualtourist.com/8thwonder'>virtualtourist.com/8thwonder</a>"
      },
      {
        "text": "Este sitio expresa la opinión de sus autores basados en el derecho a la libre expresión del pensamiento y está protegido por la ley. Para reproducir la totalidad o parte del mismo debe contar con la autorización de sus autores."
      },
      {
        "text": "Al citar alguno de los contenidos de este sitio, por favor asegúrese de mencionar su fuente"
      },
      {
        "text": "Por último, este sitio no es el sitio oficial de Internet del parque, ni refleja los puntos de vista de las autoridades gubernamentales."
      },
      {
        "text": "Esta es una contribución del sector privado, por Ecoturismo y Aventura Especialistas y la Asociación para el Desarrollo del Mundo Maya, hacia la educación en nuestra cultura y la historia de los antiguos mayas, así como para apoyar la protección y la investigación de Guatemala de patrimonio. Este sitio está en constante revisión y actualización amd todo el precio publicado es actual y fiable.."
      },
      {
        "text": "Esperamos que disfruten de www.parque-tikal.com  y de su versión en ingles <a href='www.tikalpark.com'>www.tikalpark.com</a>"
      },
      {
        "text": "Escríbanos a <a href='mailto:tikalpark@tikalpark.com'>tikalpark@tikalpark.com</a> para organizar su visita a Tikal y a Guatemala, un mágico paraíso natural y un mosaico cultural en el centro del Mundo Maya."
      }
    ]
  }
}
