{
  "title": "",
  "location": { "text": "", "href": "#" },
  "article": {
    "title": "Gobernantes Dinásticos de Tikal",
    "label_1": "",
    "paragraph_1": "  Hubo un tiempo cuando los arqueólogos creyeron que los retratos en las estelas de Tikal eran de astrónomos y sacerdotes, de una naturaleza totalmente impersonal y que los glifos contenidos en las mismas solamente tenían información de fechas sagradas. Más adelante, la noción de que estos habían sido los gobernantes de Tikal se tornó más evidente y los arqueólogos comenzaron a trabajar en el asunto y uniendo todas las piezas del rompecabezas. La secuencia que se presenta a continuación es producto del trabajo de diferentes científicos, que han dedicado muchos años al estudio de los jeroglíficos y símbolos logográficos y fonéticos de la escritura Maya.",
    "paragraph_2": "  Cuando el verdadero sonido de un grafema no era conocido, los logógrafos fueron interpretados por los arqueólogos con su nombre en inglés.  Es decir, si un glifo aparentaba ser  la cabeza de un jabalí, el gobernante sería entonces nombrado Jabalí... tal como Kan Jabalí o Jabalí Amarillo, luego llamado Kan Chita’am y ahora K’an Ak. Tales nombres como Jaguar Decorado, Voluta Jaguar, etc., fueron dados por los arqueólogos a los Gobernantes de Tikal.  Pero a medida que los epígrafistas avanzan en su reto de descifrar los glifos Mayas, los nombres dados a los Gobernantes han ido cambiando con el tiempo: durante los primeros años de excavación en Tikal, por ejemplo, un nombre fue dado a uno de los Señores de Tikal, se trata del Gobernante A.",
    "paragraph_3": "  Más tarde, cuando algunos de los glifos relacionados con él fueron descifrados él fue llamado Ah Cacaw.  Ahora el nombre exacto de este gobernante, se supone, fue Ha Sawa Chaan K’awil.",
    "paragraph_4": "  A continuación encontrará una aproximación al Linaje Dinástico de Tikal, fundado por Yax Moch Xoc, ahora llamado Yax Ehb’ Xook. No sabemos quién lo precedió, ni tampoco en qué fechas reinaron en Tikal.  La primera fecha proporcionada para un Gobernante de Tikal es en el año 292 D. C. y la última en el año 869 D. C.  Esta, de ninguna manera, puede considerarse un relato completo sobre todo lo que se conoce sobre Gobernantes Dinásticos de Tikal.  Un guía profesional debiera ser capaz de contarle más acerca de ellos y hacer que la vibrante historia de Tikal cobre vida para usted...",
    "paragraph_5": "",
    "paragraph_6": "",
    "label_2": "",
    "paragraph_7": "  Este trabajo fue compilado por varios Arqueólogos Mayas desde los años 60. Este trabajo ha sido objeto de revisiones y discusiones académicas profundas a lo largo de los años y fue actualizado y revisado para www.parque-tikal.com por el Dr. Juan Antonio Valdés y el Arquitecto Federico Fahsen en Junio de 2003. Para ambos nuestros más sinceros agradecimientos. Así mismo, agradecemos al Dr. Valdés por revisar la información arqueológica contenida en www.parque-tikal.com en febrero del 2001.",
    "paragraph_8": "",
    "paragraph_9": "",
    "paragraph_10": "",
    "paragraph_11": "",
    "paragraph_12": "",
    "paragraph_13": "",
    "paragraph_14": "",
    "paragraph_15": "",
    "thanks": "",
    "fig_img_1": "http://tikalpark.com:8080/ckfinder/userfiles/images/Patrocinio_Natural_Pool.jpg",
    "fig_caption_1": "Magical pools and watersprings will make your day's delight after exploring our plantations and our jungle trails through Patrocinio's nature reserve...",

    "fig_img_2": "http://tikalpark.com:8080/ckfinder/userfiles/images/pictures/master-pieces/mask.jpg",
    "fig_caption_2": "Violaceous trogon Trogon violaceus ",
    "fig_img_3": "/imgs/page/parkmag/Background07.jpg",
    "fig_caption_3": "Las mariposas Neo Tropicales son indicadores de la salud de un ecosistema... Tours científicos y fotográficos con guías especializados disponibles bajo pedido "
  },
  "aside": {
    "title": "",
    "fig_img_1": "http://tikalpark.com:8080/ckfinder/userfiles/images/Sunrise_Guatemala.jpg",
    "fig_caption_1": "Beautiful sunrise with a view of Guatemala's volcanic chain as seen from Patrocinio Reserve's campsite and lookout point",
    "fig_caption_2": "",
    "paragraphs": [
      {
        "text": "<p>Parque-Tikal.com está dirigido a viajeros que desean aprender más acerca de la arqueología y arquitectura del Parque Nacional Tikal. Esperamos disfrute de nuestra selección de los complejos más importantes de Tikal. Descubra diferentes complejos y estructuras durante su estancia. </p> "
      },
      {
        "text": "Disfrute de la belleza natural que rodea los templos en Tikal y contribuya a la conservación de nuestro parque a través de su visita con Parque-Tikal.com...<br/>"
      },
      {
        "text": "<a href='#'>¿Quiénes son los mayas? </a>"
      },
      {
        "text": "<p>Al citar alguno de los contenidos de este sitio, por favor asegúrese de mencionar su fuente</p>"
      },
      {
        "text": "<p>Por último, este sitio no es el sitio oficial de Internet del parque, ni refleja los puntos de vista de las autoridades gubernamentales.</p>"
      },
      {
        "text": "<p>Esta es una contribución del sector privado, por Ecoturismo y Aventura Especialistas y la Asociación para el Desarrollo del Mundo Maya, hacia la educación en nuestra cultura y la historia de los antiguos mayas, así como para apoyar la protección y la investigación de Guatemala de patrimonio. Este sitio está en constante revisión y actualización amd todo el precio publicado es actual y fiable..</p>"
      },
      {
        "text": "<p>Esperamos que disfruten de www.parque-tikal.com  y de su versión en ingles www.tikalpark.com </p>"
      },
      {
        "text": "<p>Escríbanos a tikalpark@tikalpark.com para organizar su visita a Tikal y a Guatemala, un mágico paraíso natural y un mosaico cultural en el centro del Mundo Maya.</p>"
      }
    ]
  }
}
