{
  "page": "explorers",
  "name": "exploradores",
  "title": "Tikal / Los primeros exploradores",
  "paragraphs": [
    {
      "block": "El primer hombre blanco que viera Tikal fue posiblemente el fraile español Andrés de Avendaño en 1696. Avendaño estaba huyendo de Tayasal y tratando de encontrar una ruta segura hacia Mérida, pues sabía de la conspiración en su contra que dirigía el rey -aparentemente amistoso- Canek de los Itzaes.  En sus crónicas describe el paso a través de una ciudad antigua, llena de edificios con bóvedas y casas de paredes emblanquecidas con estuco."
    },
    {
      "block": "Modesto Méndez, Gobernador y Magistrado de El Petén, escribió el primer reporte oficial sobre Tikal en 1848, tras la primera visita oficial hecha por el Gobierno de Guatemala que duró 6 días."
    },
    {
      "block": "Durante esta primera expedición el artista Eusebio Lara hizo dibujos estilizados de las estelas de la Plaza Mayor de Tikal.  Ambrosio Tut, un chiclero, había sido el primero en ver el sitio.  El reportó su hallazgo a Modesto Méndez.  Un periódico guatemalteco (La Gaceta) hizo la primera publicación sobre el sitio, al cual llamó Tikal, o Lugar de Voces, en la lengua Maya Itzá.  El informe fue publicado en la Revista de la Academia de Ciencias de Berlín en 1853.  Así inició una era de exploración, y llegaron al sitio tanto científicos como cazadores de tesores europeos y americanos."
    },
    {
      "block": "John Carmichael visitó Tikal en 1869, 1890 y 1903.  En 1877 Gustave Bernouilli, de Suiza, removió algunos de los dinteles tallados en madera de chico zapote que adornaban los Templos IV y I, durante una expedición botánica.  Estos ahora pueden ser apreciados en el Museo Etnológico (Völkerkunde) de Basel, excepto por dos pequeños fragmentos que se encuentran en el Museo Británico en Londres."
    },
    {
      "block": "Sir Alfred Percival Maudslay, quien fue el primer hombre en dibujar un mapa de Tikal, llevó esos 2 fragmentos a Inglaterra.  Maudslay, quien visitó Tikal en 1881 y 82, también fue el primero en tomar fotografías (ya que recientemente se había inventado la cámara) en el sitio después de remover la vegetación que había crecido en la Gran Plaza por más de 1,000 años.  El tenía todos los permisos necesarios del Gobierno de Guatemala.  El hizo del Palacio de Cinco Niveles, en la Acrópolis Central, su casa durante su estancia en Tikal.  Las contribuciones de Sir Alfred Maudslay a la arqueología Maya son numerosas y de gran importancia.  El gobierno guatemalteco le solicitó hiciera una investigación de campo en el Río Usumacinta, del cual se había conocido muy poco, y le autorizó para tomar los dinteles de Macanché para su protección. (Macanché fue llamado más tarde Yaxchilán).  Maudslay extiende sus conocimientos sobre la Civilización Maya entre la comunidad científica de su época y convenció a los editores Osbert Salvin y F. Ducane Godman que le permitieran realizar una valiosa adición a las famosa serie científica que se publicara en aquellos tiempos.  Esta adición consistió en los 4 Volúmenes de Arqueología Maya, agregados a los 87 volúmenes de la Biología Centrali Americana, publicada en Londres a finales del Siglo XIX.  En una visión retrospectiva, fácilmente podríamos decir que Maudslay es el padre de la Arqueología Maya. (Ian Graham, de la Universidad de Harvard está escribiendo actualmente la biografía de Maudslay.)"
    },
    {
      "block": "Para aprender más sobre como Alfred Maudslay trajo la cultura maya al mundo visita la página del Museo Británico en colaboración con Arte & Cultura de Google. "
    },
    {
      "block": "Teobert Mahler llegó en 1895 y 1904 para dibujar un nuevo mapa, el cual nunca entregó a sus jefes del Museo Peabody de la Universidad de Harvard.  Este estudioso alemán fue el primero en dibujar  un graffiti en una pared de un edificio en Tikal, el cual todavía puede “apreciarse” en el llamado Palacio Mahler, en la Acrópolis Central, en dónde vivió mientras trabajó en Tikal."
    },
    {
      "block": "Alfred Tozzer y E. E. Merwin fueron enviados a completar el trabajo de Mahler en 1910 y para tomar fotografías."
    },
    {
      "block": "Poco tiempo después, Sylvanus Griswold Morley, de la Institución Carnegie, hizo cinco visitas al sitio entre 1914 y 1937.  El enfocó sus esfuerzos en el desciframiento de los heroglíficos mayas inscritos en los monumentos."
    },
    {
      "block": "Poco tiempo después, Sylvanus Griswold Morley, de la Institución Carnegie, hizo cinco visitas al sitio entre 1914 y 1937.  El enfocó sus esfuerzos en el desciframiento de los heroglíficos mayas inscritos en los monumentos."
    },
    {
      "block": "Aubrey S Trik (1910- 1968) Arquitecto de la Universidad de Virginia que trabajó como arqueólogo de Copan y en varios sitio en Yucatan antes de la Segunda Guerra Mundial. Fue el jefe del Proyecto Arqueológico de Zaculeu. Se le atribuye la restauración del Templo I de Tikal. Contribución fotográfica: Familia Trik"
    },
    {
      "block": "<h6>Datos sobre el parque Tikal</h6>Aubrey S Trik (1910- 1968) Arquitecto de la Universidad de Virginia que trabajó como arqueólogo de Copan y en varios sitio en Yucatan antes de la Segunda Guerra Mundial. Fue el jefe del Proyecto Arqueológico de Zaculeu. Se le atribuye la restauración del Templo I de Tikal. Contribución fotográfica: Familia Trik"
    },
    {
      "block": "Tikal está localizado en una zona de vida llamada bosque subtropical cálido, en la región de El Petén.  Forma parte de una de las extensiones de bosque subtropical más grandes que aún sobreviven en esta parte del mundo y es el hogar de una gran variedad de plantas y animales.  Con la presión de los madereros y las compañías de petróleo, el futuro de El Petén como tal, todavía no se ha decidido.  Sin embargo, un sistema de parques dentro de la Reserva de la Biosfera Maya, si es salvaguardada, puede ser la respuesta al desarrollo económico de la región basado en el ecoturismo y la producción no maderable de bosque.  En conjunto con las Reservas de Biosfera de Montes Azules en Chiapas y de Calakmul en Tabasco, México y el Área de Conservación de Río Bravo en Belice, esta es la segunda extensión más grande de bosque en el Continente Americano, después de la Selva Amazónica.  La Selva Maya cubre un total de 5 millones de hectáreas."
    },
    {
      "block": "La UNESCO declaró a Tikal como Patrimonio Cultural del Mundo en 1979 y como Monumento Mundial en 1986, debido a sus tesoros culturales y naturales."
    },
    {
      "block": "Tikal está localizado en las tierras bajas Mayas, una extensa área con un subsuelo de piedra caliza que se en encuentra a un máximo de 600 metros sobre el nivel del mar, el cual se extiende desde el Petén en Guatemala -Corazón y Cuna del Mundo Maya- hacia el norte de la Península de Yucatán en el vecino México y hacia el este hacia en Belice."
    },
    {
      "block": "El gran centro ceremonial está a 283 metros sobre el nivel del mar y fue construido alrededor de terrenos húmedos llamados “bajos”.  En su apogeo, en el Período Clásico, Tikal cubría un área definida por marcas territoriales de 120 km2."
    },
    {
      "block": "Tikal puede ser accesado por una carretera pavimentada de 64 kilómetros, la cual inicia en la ciudad Isla de Flores, la capital del Departamento de El Petén."
    },
    {
      "block": "Durante su apogeo, de acuerdo con el Dr. Patrick Culbert, el área central de Tikal –de alrededor de 120 km2– fue el hogar de unas 60,000 personas.  Las excavaciones en Tikal revelan interesantes patrones habitacionales en las áreas circundantes a los monumentos, templos y plazas.  Aquí vivieron los ciudadanos comunes.  Algunos estudios han revelado que  cerca de 30,000 habitantes rurales vivieron allí simultáneamente.  Si tomáramos ambos estudios en consideración, fácilmente podríamos decir que la población de Tikal fue de alrededor de 90 mil personas durante el Período Clásico Tardío.  Tikal fue una de las ciudades más grandes y más pobladas del Período Clásico Tardío en el Mundo Maya."
    },
    {
      "block": "Ambrosio Tut, un chiclero, fue el primero que vio Tikal, a mediados del Siglo XIX, desde la copa de un árbol de chico zapote, observando varias crestas de los templos en el horizonte."
    },
    {
      "block": "El gran centro ceremonial está a 283 metros sobre el nivel del mar y fue construido alrededor de terrenos húmedos llamados “bajos”.  En su apogeo, en el Período Clásico, Tikal cubría un área definida por marcas territoriales de 120 km2."
    },
    {
      "block": "Tikal fue el nombre con el que los itzaes conocieron el sitio, que significa “Lugar de Voces”.     "
    },
    {
      "block": "Recientemente, el nombre del glifo emblema de Tikal fue leído por el epigrafista David Stuart como Mutul, cuyo significado aún no se conoce."
    }
  ],
  "blocks_image": [
    {
      "name": "",
      "url": "http://parque-tikal.com/ckfinder/userfiles/images/pictures/explorers.jpg",
      "caption": "Tikal estaba cubierto por una densa capa de selva que creció en el sitio por mas de 1000 años antes que fuera abandonado por los Mayas hasta el tiempo en que la exploración diera inicio en el sitio a finales de los 1800..."
    },
    {
      "name": "",
      "url": "http://parque-tikal.com/ckfinder/userfiles/images/Nuevas/Aubrey%20S%20%20Trik-email%20photo.jpg",
      "caption": "Aubrey Trik (1910- 1968) University of Virginia architect turned Copan archaeologist, he worked at several sites around the Yucatan before World War II. He was the head archaeologist at Zaculeu in Guatemala and is creditted with the restoration of Temple I in Tikal. (Photo contribution: Trik family) "
    },
    {
      "name": "",
      "url": "http://parque-tikal.com/ckfinder/userfiles/images/Nuevas/DSCN5924.JPG",
      "caption": "Beautiful sunrise with a view of Guatemala's volcanic chain as seen from Patrocinio Reserve's campsite and lookout point"
    }
  ]
}
