{
  "title": "",
  "location": { "text": "Petén, Guatemala", "href": "#" },
  "article": {
    "title": "Juegos de Pelota Maya",
    "label_1": "",
    "paragraph_1": "<h3><b>Grupo F</b></h3>Este fue el lugar del mercado en Tikal y comprende 4 estructuras, construidas en una gran plataforma.  Puede ser observado un antiguo baño de vapor que emerge de la esquina sur de la plazoleta del grupo.  Aquí, los mercaderes se purificaban antes de ocuparse de su comercio sagrado.",
    "paragraph_2": "<h3><b>Grupo G</b></h3>El edificio principal en este grupo es conocido como el Palacio de las Acanaladuras o Paredes con Canales, el cual exhibe la cabeza de una serpiente, a través de la cual se puede acceder a una plazoleta interna.  Este fue un complejo residencial y contiene numerosos dormitorios que tienen camas empotradas.  No hay una explicación satisfactoria por la cual las paredes tengan acanaladuras en este complejo, pero quizá contribuyeron a la recolección de agua, que fue entonces dirigida por la fuerza de gravedad hacia los depósitos de agua de Tikal.",
    "paragraph_3": "<h3><b>Grupo H</b></h3>Los primeros arqueólogos que exploraron Tikal no prestaron atención al grupo de edificios que hoy llamamos el Grupo H.  No fue descubierto sino hasta los años 20 y no fue excavado sino hasta los años 50.<p>Está conectado al resto del sitio por un gran camino elevado llamado “sacbe” que significa “camino blanco” en Maya.  En tiempos antiguos estos caminos eran cubiertos con yeso, dándoles una apariencia blanca.</p>",
    "paragraph_4": "<h3><b>Palacio de los Murciélagos</b></h3>El Palacio de los Murciélagos se encuentra entre los Templos 3 y 4.  Esta estructura originalmente tenía dos pisos de alto, pero el piso de arriba colapsó.  El nivel más bajo tiene una doble fila de dormitorios; uno llega a los de atrás por medio de las entradas de la primera fila.  Muchas entradas, que parecieran ser ventanas, en la parte posterior del edificio le han dado el nombre de El Palacio de las Ventanas.",
    "paragraph_5": "",
    "paragraph_6": "",
    "label_2": "",
    "paragraph_7": "",
    "paragraph_8": "",
    "paragraph_9": "",
    "paragraph_10": "",
    "paragraph_11": "",
    "paragraph_12": "",
    "paragraph_13": "",
    "paragraph_14": "",
    "paragraph_15": "",
    "thanks": "",
    "fig_img_1": "http://tikalpark.com:8080/ckfinder/userfiles/images/Patrocinio_Natural_Pool.jpg",
    "fig_caption_1": "Magical pools and watersprings will make your day's delight after exploring our plantations and our jungle trails through Patrocinio's nature reserve...",

    "fig_img_2": "http://tikalpark.com:8080/ckfinder/userfiles/images/Violaceous_Trogon.jpg",
    "fig_caption_2": "Violaceous trogon Trogon violaceus ",
    "fig_img_3": "/imgs/page/parkmag/Background07.jpg",
    "fig_caption_3": "Las mariposas Neo Tropicales son indicadores de la salud de un ecosistema... Tours científicos y fotográficos con guías especializados disponibles bajo pedido "
  },
  "aside": {
    "title": "",
    "fig_img_1": "http://tikalpark.com:8080/ckfinder/userfiles/images/Sunrise_Guatemala.jpg",
    "fig_caption_1": "Beautiful sunrise with a view of Guatemala's volcanic chain as seen from Patrocinio Reserve's campsite and lookout point",
    "fig_caption_2": "",
    "paragraphs": [
      {
        "text": "<p>Parque-Tikal.com está dirigido a viajeros que desean aprender más acerca de la arqueología y arquitectura del Parque Nacional Tikal. Esperamos disfrute de nuestra selección de los complejos más importantes de Tikal. Descubra diferentes complejos y estructuras durante su estancia. </p> "
      },
      {
        "text": "Disfrute de la belleza natural que rodea los templos en Tikal y contribuya a la conservación de nuestro parque a través de su visita con Parque-Tikal.com...<br/>"
      },
      {
        "text": "<a href='#'>¿Quiénes son los mayas? </a>"
      },
      {
        "text": "<p>Al citar alguno de los contenidos de este sitio, por favor asegúrese de mencionar su fuente</p>"
      },
      {
        "text": "<p>Por último, este sitio no es el sitio oficial de Internet del parque, ni refleja los puntos de vista de las autoridades gubernamentales.</p>"
      },
      {
        "text": "<p>Esta es una contribución del sector privado, por Ecoturismo y Aventura Especialistas y la Asociación para el Desarrollo del Mundo Maya, hacia la educación en nuestra cultura y la historia de los antiguos mayas, así como para apoyar la protección y la investigación de Guatemala de patrimonio. Este sitio está en constante revisión y actualización amd todo el precio publicado es actual y fiable..</p>"
      },
      {
        "text": "<p>Esperamos que disfruten de www.parque-tikal.com  y de su versión en ingles www.tikalpark.com </p>"
      },
      {
        "text": "<p>Escríbanos a tikalpark@tikalpark.com para organizar su visita a Tikal y a Guatemala, un mágico paraíso natural y un mosaico cultural en el centro del Mundo Maya.</p>"
      }
    ]
  }
}
