{
  "title": "",
  "location": { "text": "", "href": "#" },
  "article": {
    "title": "Mundo Perdido en el Parque Nacional Tikal en Guatemala",
    "label_1": "",
    "paragraph_1": "  Cubriendo un área de 60,000 mts2, el Mundo Perdido comprende 38 estructuras, una de las cuales es el Complejo de Conmemoración Astronómica.  Este componente es el más antiguo conjunto de estructuras Mayas ordenadas armoniosamente asociadas con la observación de las estrellas, incluyendo los ciclos de Venus y el Sol, así como los solsticios y equinoccios.  La estructura principal 5C–54 (la Gran Pirámide del Mundo Perdido) es una estructura que tiene cuatro lados, mide 30 metros de altura, y despliega mascarones y escalares en los cuatro costados, que llevan hasta la cima de la pirámide, la cual nunca tuvo un recinto.",
    "paragraph_2": "  Hacia el Este hay una larga terraza soportando tres templos, los cuales fueron utilizados como referencia visual para la observación de estrellas y las mantener el recuento del tiempo. En estos tres templos, se encontraron seis tumbas, que pertenecían a niños y adultos que fueron enterrados al mismo tiempo, seguramente miembros del linaje dinástico de Garra de Jaguar, quien perdió su poder en el año 378 A. C. debido a contiendas internas entre los herederos al trono.  Otro rasgo distintivo está relacionado con el tipo arquitectónico conocido como talud tablero en el edificio 5C–49; su construcción se inició entre 250 y 300 A.C., haciéndola la estructura más antigua en Tikal, exhibiendo esta característica de construcción",
    "paragraph_3": "  Como el tiempo transcurrió y el cambio vino con él, el Complejo de Conmemoración Astronómica perdió su función principal y su importancia ancestral, mientras que el complejo del Mundo Perdido fue remodelado y sus palacios residenciales fueron probablemente reemplazados por más funciones administrativas.",
    "paragraph_4": "  Este lugar fue sagrado para los Mayas, iniciando desde los tiempos de fundación de la ciudad y continuando a través de su historia.  La pirámide principal fue construida encima de cuatro pirámides anteriores, la más antigua de las cuales fue construida en el año 600 A. C.",
    "paragraph_5": "  Los pobladores de Tikal preservaron esta estructura de su historia temprana.  La mayoría de los otros edificios que datan de este período tienen otras construcciones edificadas encima de ellas.  Siendo una construcción especial, mantuvieron su apariencia con pintura fresca y estuco.",
    "paragraph_6": "  Algunos de los más delicados ejemplos de cerámica fueron recuperados aquí por el equipo arqueológico guatemalteco del Proyecto Nacional Tikal, y están expuestos en el Museo Nacional en la Ciudad de Guatemala.",
    "label_2": "",
    "paragraph_7": "",
    "paragraph_8": "",
    "paragraph_9": "",
    "paragraph_10": "",
    "paragraph_11": "",
    "paragraph_12": "",
    "paragraph_13": "",
    "paragraph_14": "",
    "paragraph_15": "",
    "thanks": "",
    "fig_img_1": "http://tikalpark.com:8080/ckfinder/userfiles/images/pictures/glyph.jpg",
    "fig_caption_1": "La historia del desciframiento de la escritura jeroglífica maya comenzó en la década 1930 y continuo después de la Segunda Guerra Mundial en Rusia pero no fue sino hasta la década de 1980 que se comprendieron alrededos de 800 grafemas. Para entender más sobre la escritura jeroglífica de los mayas por favor visite la página del Museo Británico en colaboración con Arte y Cultura de Google...",

    "fig_img_2": "http://tikalpark.com:8080/ckfinder/userfiles/images/Violaceous_Trogon.jpg",
    "fig_caption_2": "Violaceous trogon Trogon violaceus ",
    "fig_img_3": "/imgs/page/parkmag/Background07.jpg",
    "fig_caption_3": "Las mariposas Neo Tropicales son indicadores de la salud de un ecosistema... Tours científicos y fotográficos con guías especializados disponibles bajo pedido "
  },
  "aside": {
    "title": "",
    "fig_img_1": "http://tikalpark.com:8080/ckfinder/userfiles/images/Sunrise_Guatemala.jpg",
    "fig_caption_1": "Beautiful sunrise with a view of Guatemala's volcanic chain as seen from Patrocinio Reserve's campsite and lookout point",
    "fig_caption_2": "",
    "paragraphs": [
      {
        "text": "<p>Parque-Tikal.com está dirigido a viajeros que desean aprender más acerca de la arqueología y arquitectura del Parque Nacional Tikal. Esperamos disfrute de nuestra selección de los complejos más importantes de Tikal. Descubra diferentes complejos y estructuras durante su estancia. </p> "
      },
      {
        "text": "Disfrute de la belleza natural que rodea los templos en Tikal y contribuya a la conservación de nuestro parque a través de su visita con Parque-Tikal.com...<br/>"
      },
      {
        "text": "<a href='#'>¿Quiénes son los mayas? </a>"
      },
      {
        "text": "<p>Al citar alguno de los contenidos de este sitio, por favor asegúrese de mencionar su fuente</p>"
      },
      {
        "text": "<p>Por último, este sitio no es el sitio oficial de Internet del parque, ni refleja los puntos de vista de las autoridades gubernamentales.</p>"
      },
      {
        "text": "<p>Esta es una contribución del sector privado, por Ecoturismo y Aventura Especialistas y la Asociación para el Desarrollo del Mundo Maya, hacia la educación en nuestra cultura y la historia de los antiguos mayas, así como para apoyar la protección y la investigación de Guatemala de patrimonio. Este sitio está en constante revisión y actualización amd todo el precio publicado es actual y fiable..</p>"
      },
      {
        "text": "<p>Esperamos que disfruten de www.parque-tikal.com  y de su versión en ingles www.tikalpark.com </p>"
      },
      {
        "text": "<p>Escríbanos a tikalpark@tikalpark.com para organizar su visita a Tikal y a Guatemala, un mágico paraíso natural y un mosaico cultural en el centro del Mundo Maya.</p>"
      }
    ]
  }
}
