{
  "title": "",
  "location": { "text": "Petén, Guatemala", "href": "#" },
  "article": {
    "title": "Los museos deTikal y el Centro de Visitantes El Museo de Tikal Sylvannues G. Morley",
    "label_1": "",
    "paragraph_1": "Hay dos museos en Tikal:  El Museo de las Estelas y el Museo Sylvannus G. Morley.  El Museo Morley contiene algunos de los artefactos descubiertos durante el curso de las excavaciones de la Universidad de Pennsylvania. También se encuentra una replica de la tumba de Ha Sawa Chaan K’awil (Entierro numero 116) junto a varias replicas de piezas de jade.  Las originales de éstas se encuentran en el Museo de Antropología y Etnología en la ciudad de Guatemala.  Las conchas, huesos, y cerámicas dentro de la replica en el Museo Morley son originales y fueron descubiertas por Aubrey Trik en 1957.  El museo pronto será renovado por el IDAEH (Instituto de Antropología e Historia).  El IDAEH ahora cuenta con los fondos necesarios para modernizar los museos arqueológicos de Guatemala. ",
    "paragraph_2": "<h3><b>El Museo de las Estelas de Tikal</b></h3>El Museo de Estelas se originó dentro de un proyecto planeado para el rescate de algunas de las estelas más importantes dentro del parque.  Ahora se encuentran protegidos de los potenciales daños de los elementos naturales.  Otra pieza notable es una escultura de una figura humana con jeroglíficos en su parte posterior, la que se conoce como el Hombre de Tikal.  También en exhibición se encuentra la historia fotográfica de las excavaciones de la Universidad de Pennsylvania y de la Era de Exploración.",
    "paragraph_3": "<h3><b>El Centro de Visitantes</b></h3>El Centro de Visitantes de Tikal es un edificio moderno que se encuentra adyacente a la antigua aguada de Tikal y próximo a los hoteles, el área para acampar y los parqueos construidos recientemente.  El Centro de Visitantes contiene un mapa en relieve del sitio, un restaurante, baños, tienda de postales y artesanías y la oficina de correo.  Cerca del estacionamiento se encuentra también un rancho de pequeñas tiendas de textiles del altiplano guatemalteco. Para información sobre acampar dentro del parque por favor pregunte directamente en el Restaurante del Parque.",
    "paragraph_4": "",
    "paragraph_5": "",
    "paragraph_6": "",
    "label_2": "",
    "paragraph_7": "",
    "paragraph_8": "",
    "paragraph_9": "",
    "paragraph_10": "",
    "paragraph_11": "",
    "paragraph_12": "",
    "paragraph_13": "",
    "paragraph_14": "",
    "paragraph_15": "",
    "thanks": "",
    "fig_img_1": "http://tikalpark.com:8080/ckfinder/userfiles/images/Patrocinio_Natural_Pool.jpg",
    "fig_caption_1": "Magical pools and watersprings will make your day's delight after exploring our plantations and our jungle trails through Patrocinio's nature reserve...",

    "fig_img_2": "http://tikalpark.com:8080/ckfinder/userfiles/images/Violaceous_Trogon.jpg",
    "fig_caption_2": "Violaceous trogon Trogon violaceus ",
    "fig_img_3": "/imgs/page/parkmag/Background07.jpg",
    "fig_caption_3": "Las mariposas Neo Tropicales son indicadores de la salud de un ecosistema... Tours científicos y fotográficos con guías especializados disponibles bajo pedido "
  },
  "aside": {
    "title": "",
    "fig_img_1": "http://tikalpark.com:8080/ckfinder/userfiles/images/Sunrise_Guatemala.jpg",
    "fig_caption_1": "Beautiful sunrise with a view of Guatemala's volcanic chain as seen from Patrocinio Reserve's campsite and lookout point",
    "fig_caption_2": "",
    "paragraphs": [
      {
        "text": "<p>Parque-Tikal.com está dirigido a viajeros que desean aprender más acerca de la arqueología y arquitectura del Parque Nacional Tikal. Esperamos disfrute de nuestra selección de los complejos más importantes de Tikal. Descubra diferentes complejos y estructuras durante su estancia. </p> "
      },
      {
        "text": "Disfrute de la belleza natural que rodea los templos en Tikal y contribuya a la conservación de nuestro parque a través de su visita con Parque-Tikal.com...<br/>"
      },
      {
        "text": "<a href='#'>¿Quiénes son los mayas? </a>"
      },
      {
        "text": "<p>Al citar alguno de los contenidos de este sitio, por favor asegúrese de mencionar su fuente</p>"
      },
      {
        "text": "<p>Por último, este sitio no es el sitio oficial de Internet del parque, ni refleja los puntos de vista de las autoridades gubernamentales.</p>"
      },
      {
        "text": "<p>Esta es una contribución del sector privado, por Ecoturismo y Aventura Especialistas y la Asociación para el Desarrollo del Mundo Maya, hacia la educación en nuestra cultura y la historia de los antiguos mayas, así como para apoyar la protección y la investigación de Guatemala de patrimonio. Este sitio está en constante revisión y actualización amd todo el precio publicado es actual y fiable..</p>"
      },
      {
        "text": "<p>Esperamos que disfruten de www.parque-tikal.com  y de su versión en ingles www.tikalpark.com </p>"
      },
      {
        "text": "<p>Escríbanos a tikalpark@tikalpark.com para organizar su visita a Tikal y a Guatemala, un mágico paraíso natural y un mosaico cultural en el centro del Mundo Maya.</p>"
      }
    ]
  }
}
