{
  "title": "Reglamento del Parque Nacional Tikal ",
  "location": { "text": "Petén, Guatemala", "href": "#" },
  "article": {
    "title": "Reglamento del Parque Nacional Tikal ",
    "paragraph_1": "<b>1. </b>El Parque Nacional Tikal está abierto desde las 6 a.m. hasta las 6 p.m., todos los días del año, incluyendo días festivos. Las visitas para el amanecer y el atardecer están permitidas pagando una entrada adicional, siempre que esté acompañado de un guía según el reglamento del parque.",
    "paragraph_2": "<b>2. </b>Todas las entradas al parque deben comprarse en la página web del Ministerio de Cultura y Deporte <a href='https://boletos.culturaguate.com'>boletos.culturaguate.com</a> antes de llegar a Tikal. La entrada general al parque cuesta US$ 20 o Q 150 por persona por día y es válida de 6 a.m. a 6 p.m. Para ver el amanecer o el atardecer hay una tarifa adicional de US$ 13 o Q 100.",
    "paragraph_3": "<b>3. </b>Hay una tarifa de US$ 1.50 (Q 10) para el boleto de ingreso al Museo Sylvannus Morley, que está temporalmente cerrado por mantenimiento.",
    "paragraph_4": "<b>4. </b>Respete y siga las instrucciones de las autoridades del parque.",
    "paragraph_5": "<b>5. </b>Fumar está permitido, pero los visitantes deben llevarse las colillas y las cenizas consigo. Está prohibido tirar fósforos o cigarros encendidos.",
    "paragraph_6": "<b>6. </b>No se permite dar propinas a los guardarecursos del parque, ya que esto se considera corrupción.",
    "paragraph_7": "<b>7. </b>Los visitantes están obligados a seguir todas las reglas del parque, que incluyen la prohibición de ingerir bebidas alcohólicas dentro de Tikal y la prohibición de mascotas.",
    "paragraph_8": "<b>8. </b>Camine solo por los senderos designados para visitantes y observe las señales para mantenerse seguro.",
    "paragraph_9": "<b>9. </b>Puede escalar algunos monumentos, pero el acceso a otros está restringido por motivos de conservación.",
    "paragraph_10": "<b>10. </b>No escale si no se siente apto, y tenga cuidado al caminar en superficies mojadas.",
    "paragraph_11": "<b>11. </b>Contribuya a la protección de los monumentos, no los destruya ni los dañe.",
    "paragraph_12": "<b>12. </b>Manténgase en los senderos designados y no cree senderos nuevos sobre los monumentos.",
    "paragraph_13": "<b>13. </b>No cortar ningún tipo de vegetación, los objetos punzocortantes están estrictamente prohibidos dentro del parque.",
    "paragraph_14": "<b>14. </b>No tire basura en el parque.",
    "paragraph_15": "<b>15. </b>No alimente a los animales salvajes.",
    "paragraph_16": "<b>16. </b>No cincelar o esculpir ningún graffiti, tocar, apoyarse o sentarse sobre ningún monumento arqueológico.",
    "paragraph_17": "<b>17. </b>No hacer ningún tipo de frotación o grabado sobre las esculturas de Tikal.",
    "paragraph_18": "<b>18. </b>No darle vuelta a ninguna piedra o tronco por su seguridad personal y para propósitos de preservación.",
    "paragraph_19": "<b>19. </b>No recolectar ninguna especie de animal, insecto o planta.",
    "paragraph_20": "<b>20. </b>Para cualquier propósito científico, es necesario obtener un permiso especial para la recolección de muestras, y para hacer fotografías e investigaciones.",
    "paragraph_21": "<b>21. </b>No se pueden hacer filmaciones con propósitos comerciales sin la autorización adecuada. Filmar en Tikal requiere de un permiso especial, emitido solamente por el Instituto de Arqueología e Historia, I.D.A.E.H., en la Ciudad de Guatemala. El uso de drones en el espacio aéreo del Parque Nacional Tikal está terminantemente prohibido.",
    "paragraph_22": "<b>22. </b>Hacer cualquier tipo de fuego es prohibido, excepto si se trata de propósitos ceremonioles, lo cual requiere de un permiso especial, emitido únicamente por el Instituto de Antropología e Historia, I.D.A.E.H., en la ciudad de Guatemala.",
    "paragraph_23": "<b>23. </b>Use los servicios sanitarios proporcionados por el parque, que encontrará en las áreas de descanso contiguas a los monumentos.",
    "paragraph_24": "<b>24. </b>En el parque, hay una velocidad máxima de 30-40 kilómetros por hora.",
    "paragraph_25": "<b>25. </b>No se puede bocinar mientras está manejando a través del parque, y tampoco puede utilizar equipos de reproducción de audio, ni poner música dentro del perímetro de las ruinas.",
    "paragraph_26": "<b>26. </b>No cazar dentro de los límites del parque o cerca de sus areas de influencia; las armas de fuego están estrictamente prohibidas dentro del parque a menos que cuente con un permiso de la autoridad pertinente.",
    "paragraph_27": "<b>27. </b>Para continuar hacia Uaxactun atravesando el Parque Nacional Tikal, es necesario obtener un permiso especial en la administración del parque.",
    "paragraph_28": "<b>28. </b>No se permite la presencia de los visitantes en el parque, dentro del área de monumentos. Se hace una concesión para que los visitantes puedan visitar el amanecer y el atardecer. El parque está abierto oficialmente de 6 a.m. a 6 p.m. pero tu puedes comprar una entrada adicional para ver el amanecer y entrar a las 4 a.m. o quedarte hasta las 7:30 p.m. para ver el atardecer y la luna llena. Necesitas estar con tu guía para ver el amanecer o el atardecer. Si estas manejando al parque a las 4 a.m. necesitas tener a tu guía a bordo de tu vehículo para poder ingresar al parque. No hay visitas no supervisadas para el amanecer ni el atardecer.",
    "paragraph_29": "<b>29. </b>La visita a otros complejos o sitios dentro de Tikal: Complejo Bahren, Chiquin Tikal, Caoba de Don Felipe (o Caoba Gigante) está terminantemente prohibida sin un guía autorizado, por su propia seguridad, debe solicitarse el permiso con antelacion y sus guías deben contar con entrenamiento en primeros auxilios, y contar con el equipo necesario para realizar estos recorridos a áreas distantes de los complejos del área central del parque. No pueden visitarse estos completos después de las horas de visita -- incluso con un guía -- por ningún motivo. ",
    "paragraph_30": "<b>30. </b>Para los huéspedes de los hoteles que se encuentran dentro del perímetro del parque, la admisión puede empezar a las 6 a.m.",
    "paragraph_31": "<b>31. </b>La energía eléctrica se apaga a las 9:30 p.m., así que se aconseja a los huéspedes estar en sus hoteles antes de esta hora.",
    "thanks": "¡Gracias por su cooperación!",
    "fig_img_1": "/imgs/page/parkreg/Background08.jpg",
    "fig_caption_1": "Algunas estructuras de Tikal estan cubiertas de musgos. Por favor quedate en el sendero y utiliza las escaleras y camino designados. Evita subir por lados no autorizados de las estructuras que pueden provocar un accidente...",

    "fig_img_2": "/imgs/page/parkreg/Background07.jpg",
    "fig_caption_2": "Las mariposas Neo Tropicales son indicadores de la salud de un ecosistema... Tours científicos y fotográficos con guías especializados disponibles bajo pedido "
  },
  "aside": {
    "title": "Ceremonia de fuego Maya",
    "fig_img_1": "/imgs/page/parkreg/tikgua3d2n2.jpg",
    "fig_caption_1": "La belleza estilizada del estilo arquitectónico Maya Peten es uno de cinco estilos distintos, que incluyen el estilo Maya Puuc, Chenes, Rio Bec y el estilo Palencano.",
    "fig_caption_2": "",
    "paragraphs": [
      {
        "text": "Este sitio está dedicado a todos los guardaparques, los trabajadores y los arqueólogos, que han dedicado su vida a la investigación y la protección de este maravilloso recurso cultural, un patrimonio de todos los guatemaltecos y el mundo."
      },
      {
        "text": "Este sitio web es un recurso educativo especialmente dedicado a los niños guatemaltecos, porque la conservación de nuestros tesoros culturales comienza con la educación."
      },
      {
        "text": "Este sitio expresa la opinión de sus autores basados en el derecho a la libre expresión del pensamiento y está protegido por la ley. Para reproducir la totalidad o parte del mismo debe contar con la autorización de sus autores."
      },
      {
        "text": "Al citar alguno de los contenidos de este sitio, por favor asegúrese de mencionar su fuente"
      },
      {
        "text": "Por último, este sitio no es el sitio oficial de Internet del parque, ni refleja los puntos de vista de las autoridades gubernamentales."
      },
      {
        "text": "Esta es una contribución del sector privado, por Ecoturismo y Aventura Especialistas y la Asociación para el Desarrollo del Mundo Maya, hacia la educación en nuestra cultura y la historia de los antiguos mayas, así como para apoyar la protección y la investigación de Guatemala de patrimonio. Este sitio está en constante revisión y actualización amd todo el precio publicado es actual y fiable.."
      },
      {
        "text": "Esperamos que disfruten de www.parque-tikal.com  y de su versión en ingles www.tikalpark.com "
      },
      {
        "text": "Escríbanos a tikalpark@tikalpark.com para organizar su visita a Tikal y a Guatemala, un mágico paraíso natural y un mosaico cultural en el centro del Mundo Maya."
      }
    ]
  }
}
