{
  "title": "Administración del Parque Nacional Tikal",
  "location": { "text": "Petén, Guatemala", "href": "#" },
  "article": {
    "title": "Administración del Parque Nacional Tikal",
    "paragraph_1": "<b>1. </b>El Director del Parque es la máxima autoridad dentro del parque, y trabaja para el Instituto de Antropología e Historia, una división del Ministerio de Cultura y Deportes del Gobierno de la República de Guatemala.",
    "paragraph_2": "<b>2. </b>El edificio administrativo del Parque se encuentra detrás del área del museo, y es la sede de la oficina del Director del Parque, la Secretaría del Parque y la oficina del Inspector en Jefe del Parque.",
    "paragraph_3": "<b>3. </b>La entrada principal, se encuentra a 17 kilómetros del centro ceremonial, está claramente señalizada y los guarda-recursos cobran las cuotas de admisión en este punto; están obligados a darle su ticket, el cual usted deberá mantener consigo todo el tiempo y presentarlo cuando los guarda-recursos lo requieran en un segundo puesto de control.  Si su hotel le proporciona un tour, por favor pídale a su guía que le de su boleto de entrada para que usted puede usarlo cuando no esté con el grupo.",
    "paragraph_4": "<b>4. </b>Todos los vehículos deben hacer una parada en entrada principal. Es posible que los guarda-recursos requieran hacer una inspección en  su vehículo al ingresar o dejar el perímetro del parque.",
    "paragraph_5": "<b>5. </b>Usar solamente las áreas designadas para parqueo.",
    "paragraph_6": "<b>6. </b>Los vehículos privados están estrictamente prohibidos dentro del área del centro ceremonial.",
    "paragraph_7": "<b>7. </b>Los guarda Bosques tienen la autoridad de expulsar a cualquier persona del parque por conducta indecente.",
    "paragraph_8": "<b>8. </b> En caso de una emergencia, usted puede contactar a las autoridades del parque inmediatamente, un guarda-recursos siempre estará disponible en todos los complejos arquitectónicos principales y templos. Los guardias del parque siempre llevan consigo un equipo de radio y puede pedirles asistencia.",
    "paragraph_9": "<b>9. </b>Se brinda el servicio de transporte y asistencia a los visitantes con discapacidades físicas o de la tercera edad, el servicio no tiene costo alguno, pero usted puede agradecer la transportación al personal del parque con una propina.",
    "paragraph_10": "<b>10. </b>Encontrará aguas gaseosas y bebidas a la venta detrás del Templo II y al pie del Templo IV, al igual que cervezas, pero el consumo de éstas se limita a un máximo de 2 cervezas por persona.",
    "thanks": "",
    "fig_img_1": "/imgs/page/parkmag/Ruin_the_great_jaguar.jpg",
    "fig_caption_1": "El Gran Jaguar o Templo I fue el ultimo lugar de descanso para uno de los gobernantes mas prominentes de Tikal:  Hasaw Chaan Kawil, cuyo reinado duro 65 años...",

    "fig_img_2": "/imgs/page/parkmag/ceremonycomplexP Copyright.jpg",
    "fig_caption_2": "Ceremonia Maya en el Complejo P de Tikal... Altar contemporáneo ",
    "fig_img_3": "/imgs/page/parkmag/Background07.jpg",
    "fig_caption_3": "Las mariposas Neo Tropicales son indicadores de la salud de un ecosistema... Tours científicos y fotográficos con guías especializados disponibles bajo pedido "
  },
  "aside": {
    "title": "Ceremonia de fuego Maya",
    "fig_img_1": "/imgs/page/parkmag/Leopardus_pardalis.jpg",
    "fig_caption_1": "El Margay Leopordus Wiedii es uno de cinco especies de gatos salvajes que viven en Tikal junto con el puma, el ocelote, el jaguar y el jaguarundi",
    "fig_caption_2": "",
    "paragraphs": [
      {
        "text": "Este sitio está dedicado a todos los guardaparques, los trabajadores y los arqueólogos, que han dedicado su vida a la investigación y la protección de este maravilloso recurso cultural, un patrimonio de todos los guatemaltecos y el mundo."
      },
      {
        "text": "Este sitio web es un recurso educativo especialmente dedicado a los niños guatemaltecos, porque la conservación de nuestros tesoros culturales comienza con la educación."
      },
      {
        "text": "Este sitio expresa la opinión de sus autores basados en el derecho a la libre expresión del pensamiento y está protegido por la ley. Para reproducir la totalidad o parte del mismo debe contar con la autorización de sus autores."
      },
      {
        "text": "Al citar alguno de los contenidos de este sitio, por favor asegúrese de mencionar su fuente"
      },
      {
        "text": "Por último, este sitio no es el sitio oficial de Internet del parque, ni refleja los puntos de vista de las autoridades gubernamentales."
      },
      {
        "text": "Esta es una contribución del sector privado, por Ecoturismo y Aventura Especialistas y la Asociación para el Desarrollo del Mundo Maya, hacia la educación en nuestra cultura y la historia de los antiguos mayas, así como para apoyar la protección y la investigación de Guatemala de patrimonio. Este sitio está en constante revisión y actualización amd todo el precio publicado es actual y fiable.."
      },
      {
        "text": "Esperamos que disfruten de www.parque-tikal.com  y de su versión en ingles www.tikalpark.com "
      },
      {
        "text": "Escríbanos a tikalpark@tikalpark.com para organizar su visita a Tikal y a Guatemala, un mágico paraíso natural y un mosaico cultural en el centro del Mundo Maya."
      }
    ]
  }
}
