{
  "title": "",
  "location": { "text": "", "href": "#" },
  "article": {
    "title": "La excavacion de Pennsylvania en Tikal, 1956- 1969 ",
    "label_1": "",
    "paragraph_1": "  Estudios científicos serios y consistentes se iniciaron en Tikal en 1956, bajo la dirección del Museo de la Universidad de Pensilvania.  El sitio fue estudiado y excavado bajo la supervisión de Edwin Shook, William Coe y George Guillemin, durante un período de 13 años.  El proyecto finalizó en 1969.  Los resultados del proyecto incluyen un mapa topográfico completo de un área de 16 km2 (10 millas cuadradas) en Tikal.",
    "paragraph_2": "  Éste indica la localización de más de 4,000 estructuras: templos, palacios, complejos residenciales, juegos de pelota, el mercado y otros grupos residenciales, muchos de los cuales fueron excavados.  Se excavó la Gran Plaza, la Acrópolis del Norte, la Acrópolis Central y varios complejos de pirámides gemelas.  Muchas estelas, altares inscritos, cientos de entierros y ofrendas depositadas en rituales y ceremonias realizadas miles de años atrás, fueron descubiertas durante los estudios realizados en Tikal.  Los senderos originales, que conectaban los diversos complejos, fueron estudiados y rehabilitados.",
    "paragraph_3": "  Antiguamente, los estudiosos de la Cultura Maya creían que esta había sido una cultura pacífica, inmersos en su crecimiento espiritual y en sus observaciones astronómicas.  Sin embargo, los estudios en Tikal y otros sitos posteriormente revelaron que los Mayas vivieron en ciudades-estados y ejercían su dominio a lo largo de grandes extensiones de territorio, llamadas formas de gobierno, controlaban las rutas de comercio, recaudaban impuestos y tenían un complejo sistema político guiado por un dinástico Halach Huinic o Señor Sagrado.",
    "paragraph_4": "  Los arqueólogos revelaron una sucesión dinástica de Halach Huinics, quienes llevaban el destino de su pueblo, basados absolutamente en el poder divino, por un período continuo que duraba varios siglos.  ¿Cómo el poderío dinástico pudo controlar el comportamiento económico y espiritual de miles de personas, en una ciudad con una población de 90,000 personas en un momento en el tiempo dado y por unos 3 siglos, sin perder su atención o sus adeptos?  Esta es la pregunta básica que hoy continúa impulsa a arqueólogos, tales como el Dr. Richard Hansen, director del proyecto PRAINPEG en la región del Norte del Petén, quien actualmente está excavando en lo sitios Preclásicos de Mirador y Nakbé.  Aparentemente, desde el período Preclásico Tardío fue concebida una forma de gobierno y su complejidad fue aumentando con el paso del tiempo, terminada en el Período Clásico Tardío.",
    "paragraph_5": "  La Universidad de Pennsylviania realizó la última excavación arqueológica de gran magnitud durante 13 años consecutivos de trabajo en el sitio.  No ha habido otro proyecto de Arqueología Maya que se haya realizado continuamente durante tanto tiempo.  Las investigaciones subsecuentes del Proyecto Nacional Tikal, han permitido a determinar el momento en el cual llegaron los fundadores de Tikal, alrededor del año 800 A.C., y trazaron sus actividades en el sitio hasta el “colapso” del Mundo Maya (Clásico de las Tierras Bajas del Sur) en el año 900 D.C., al final del Período Clásico Tardío.  Por consiguiente, los estudios arqueológicos en Tikal dieron luz a 1,800 años de ocupación continua y de cambios continuos de estilo, cerámica y arquitectura, los cuales se fueron desarrollando a través del paso de los siglos.  Los eventos sociopolíticos y los mensajes ideológicos esculpidos en las estelas, mostraron la historia de una secuencia de gobernantes dinásticos, los cuales han dado forma a la historia de Tikal.",
    "paragraph_6": "<h3><b>Proyecto Nacional Tikal</b></h3>  Entre 1972 y 1980:  Fue estudiado el Grupo G, Rudy Larios y Miguel Orrego supervisaron el trabajo.  Los estudios en este grupo, conocido como el Palacio de las Acanaladuras, fueron financiados por el Instituto de Antropología e Historia, I.D.A.E.H. del Gobierno de Guatemala.  Pero no fue sino hasta finales de los años setenta que fue organizado el Proyecto Nacional Tikal, como tal.",
    "label_2": "",
    "paragraph_7": "  Quinientos hombres y 18 arqueólogos estudiaron El Mundo Perdido, El Grupo Bahren y la Zona Norte, bajo la supervisión de Juan Pedro Laporte, Marco Antonio Bailey y Jorge Mario De León, quienes se turnaron como directores del proyecto entre los años de 1979 y 1985.  Estudios, excavaciones y consolidaciones a gran escala, fueron financiadas por el Gobierno de Guatemala.  Las autoridades guatemaltecas tuvieron una visión hacia el desarrollo del turismo, así como la construcción de un aeropuerto internacional en Flores y una carretera que conectaba el aeropuerto con el sitio.",
    "paragraph_8": "",
    "paragraph_9": "",
    "paragraph_10": "",
    "paragraph_11": "",
    "paragraph_12": "",
    "paragraph_13": "",
    "paragraph_14": "",
    "paragraph_15": "",
    "thanks": "",
    "fig_img_1": "http://tikalpark.com:8080/ckfinder/userfiles/images/Nuevas/DSCN5958.JPG",
    "fig_caption_1": "Magical pools and watersprings will make your day's delight after exploring our plantations and our jungle trails through Patrocinio's nature reserve...",

    "fig_img_2": "http://tikalpark.com:8080/ckfinder/userfiles/images/Violaceous_Trogon.jpg",
    "fig_caption_2": "Violaceous trogon Trogon violaceus ",
    "fig_img_3": "/imgs/page/parkmag/Background07.jpg",
    "fig_caption_3": "Las mariposas Neo Tropicales son indicadores de la salud de un ecosistema... Tours científicos y fotográficos con guías especializados disponibles bajo pedido "
  },
  "aside": {
    "title": "",
    "fig_img_1": "http://tikalpark.com:8080/ckfinder/userfiles/images/Sunrise_Guatemala.jpg",
    "fig_caption_1": "Beautiful sunrise with a view of Guatemala's volcanic chain as seen from Patrocinio Reserve's campsite and lookout point",
    "fig_caption_2": "",
    "paragraphs": [
      {
        "text": "<p>Parque-Tikal.com está dirigido a viajeros que desean aprender más acerca de la arqueología y arquitectura del Parque Nacional Tikal. Esperamos disfrute de nuestra selección de los complejos más importantes de Tikal. Descubra diferentes complejos y estructuras durante su estancia. </p> "
      },
      {
        "text": "Disfrute de la belleza natural que rodea los templos en Tikal y contribuya a la conservación de nuestro parque a través de su visita con Parque-Tikal.com...<br/>"
      },
      {
        "text": "<a href='#'>¿Quiénes son los mayas? </a>"
      },
      {
        "text": "<p>Al citar alguno de los contenidos de este sitio, por favor asegúrese de mencionar su fuente</p>"
      },
      {
        "text": "<p>Por último, este sitio no es el sitio oficial de Internet del parque, ni refleja los puntos de vista de las autoridades gubernamentales.</p>"
      },
      {
        "text": "<p>Esta es una contribución del sector privado, por Ecoturismo y Aventura Especialistas y la Asociación para el Desarrollo del Mundo Maya, hacia la educación en nuestra cultura y la historia de los antiguos mayas, así como para apoyar la protección y la investigación de Guatemala de patrimonio. Este sitio está en constante revisión y actualización amd todo el precio publicado es actual y fiable..</p>"
      },
      {
        "text": "<p>Esperamos que disfruten de www.parque-tikal.com  y de su versión en ingles www.tikalpark.com </p>"
      },
      {
        "text": "<p>Escríbanos a tikalpark@tikalpark.com para organizar su visita a Tikal y a Guatemala, un mágico paraíso natural y un mosaico cultural en el centro del Mundo Maya.</p>"
      }
    ]
  }
}
