{
  "title": "Bienvenid@s al Menú de Ciencias del Parque Nacional Tikal",
  "location": { "text": "Petén, Guatemala", "href": "#" },
  "article": {
    "title": "Arqueología & Arquitectura del Parque Nacional Tikal en Guatemala",
    "label_1": "",
    "paragraph_1": "<a href='/meteorology' class='text-lg-bold'>Meteorología</a>",
    "paragraph_2": "<a href='/hydrology' class='text-lg-bold'>Hidrología</a>",
    "paragraph_3": "<a href='/ecology' class='text-lg-bold'>Ecología</a>",
    "paragraph_4": "<a href='/flora' class='text-lg-bold'>Flora</a>",
    "paragraph_5": "<a href='/fauna' class='text-lg-bold'>Fauna</a>",
    "paragraph_6": "",
    "label_2": "",
    "paragraph_7": "<a class=\"text-sm-bold\" href='parque-tikal.com'>Parque-Tikal.com</a> está dirigido a viajeros interesados en aprender más sobre la biodiversidad del parque, su flora y su fauna. Hemos incluido una sección de información meteorológica, así como otros datos sobre la ecología e hidrología de Tikal.",
    "paragraph_8": "Comience su aventura en la maravillosa selva tropical de Tikal, uno de los parques mejor preservados de la Reserva de Biosfera Maya, en el norte de Guatemala. Bienvenid@s a la sección de científica de  <a class=\"text-sm-bold\" href='parque-tikal.com'>Parque-Tikal.com</a>",
    "paragraph_9": "Existen 3 reservas de biosfera en Guatemala: La Reserva de la Biosfera Transfronteriza Trifinio-Fraternidad, ubicada entre Guatemala, El Salvador y Honduras, la Reserva de la Biosfera de la Sierra de las Minas, que produce cerca del 60% del agua dulce del país y la <a class=\"text-sm-bold\" href='http://www.unesco.org/mabdb/br/brdir/directory/biores.asp?code=GUA+01&mode=all'>Reserva de la Biosfera Maya</a>, junto con la Reserva de la Biosfera de Montes Azules y la Reserva de la Biosfera de Calakmul -ambas en México- representan la segunda mayor extensión de selva tropical en las Américas después de la selva amazónica, perteneciente a 9 naciones sudamericanas (Brasil y Peru, que poseen la mayor extension terriotorial, seguidos por Bolivia, Colombia, Venezuela, Ecuador, Guyana, Guyana Francesa y Surnimam). El siguiente paso natural para preservar este importante recurso tanto para México como para Guatemala y para el mundo sería pasar de su administración a una reserva de biosfera binacional, algo que nuestra empresa apoya con entusiasmo y toma este esfuerzo muy en serio.",
    "paragraph_10": "Tikal no es solamente el sitio más grande excavado en el continente americano. También es una zona núcleo (un parque nacional) dentro de la Reserva de la Biosfera Maya, que forma parte del <a class=\"text-sm-bold\" href='#'>Programa el Hombre y la Biosfera de la UNESCO</a>. Tikal comprende 576 km2 de selva exuberante rodeando el centro ceremonial maya, donde conviven más de 410 especies de aves residentes, innumerables plantas e insectos que son sólo una pequeña muestra de la increíble biodiversidad de Guatemala.",
    "paragraph_11": "Entre una lista corta de los 19 países con mayor biodiversidad del mundo -que en conjunto albergan el 60-70% de las especies animales y vegetales del todo el planeta-, Guatemala está entre los llamados \"países con ideas afines\" , que están decididos a salvaguardar este tesoro de vida para las generaciones venideras y el conocimiento tradicional que le acompaña!",
    "paragraph_12": "Tikal en particular es famosa tanto como una reserva cultural y natural y un sitio de patrimonio mundial. Los visitantes pueden disfrutar de una hermosa visita centrada en la arqueología, pero también es un gran destino para los observadores de aves y para los exploradores de la naturaleza, quienes tratan lograr observar a un jaguar, un tapir y otros vertebrados, insectos y plantas. Dos especies diferentes de monos son fáciles de ver en Tikal: el mono aullador y el mono araña. Otras especies fácilmente observables son el loro farinoso amazónico, el pavo ocelado y el pizote... La posibilidad de una visita combinada, centrada en el patrimonio natural y cultural, hacen de Tikal una visita muy rica y gratificante tanto para los fanáticos de la arqueología y los amantes de la naturaleza!",
    "paragraph_13": "",
    "paragraph_14": "",
    "paragraph_15": "",
    "thanks": "",
    "fig_img_1": "/imgs/page/art/tikalcomplexp.jpg",
    "fig_caption_1": "Vista aérea del Complejo P de Tikal",

    "fig_img_2": "/imgs/page/art/lostworld.jpg",
    "fig_caption_2": "Pirámide del Mundo Perdido mostrando el \"talud tablero\", atribuido a la cultura Teotihuacana en el curso del descubrimiento arqueológico. Se encontraron \"taludes\" en El Mirador fechados mucho antes de la existencia de Teotihuacan",
    "fig_img_3": "/imgs/page/parkmag/Background07.jpg",
    "fig_caption_3": "Las mariposas Neo Tropicales son indicadores de la salud de un ecosistema... Tours científicos y fotográficos con guías especializados disponibles bajo pedido "
  },
  "aside": {
    "title": "Diversidad biológica",
    "fig_img_1": "/imgs/page/science/collage.gif",
    "fig_caption_1": "Guatemala es uno de los 19 países de mayor diversidad biológica del planeta Tierra. Tikal es un sitio ideal para pasar unos momentos tranquilos en la naturaleza, escuchando los sonidos de la selva, y en donde uno puede experimentar el contacto directo con la vida silvestre de la mejor forma posible.",
    "fig_caption_2": "",
    "paragraphs": [
      {
        "text": "<p>Tikal es una zona núcleo de la Reserva de la Biosfera Maya. Hay 738 reservas de biosfera en 134 países alrededor del mundo. El objetivo de una reserva de biosfera, aparte de preservar hábitats y especies importantes, es ayudar a la población mundial a lograr un desarrollo económico sostenible y un crecimiento en armonía con la naturaleza. Encuentre el directorio de Reservas de Biosfera alrededor del mundo en el sitio web de la UNESCO.</p> "
      },
      {
        "text": "Disfrute de la belleza natural que rodea los templos en Tikal y contribuya a la conservación de nuestro parque a través de su visita con Parque-Tikal.com...<br/>"
      },
      {
        "text": "<a href='#'>¿Quiénes son los mayas? </a>"
      },
      {
        "text": "<p>Al citar alguno de los contenidos de este sitio, por favor asegúrese de mencionar su fuente</p>"
      },
      {
        "text": "<p>Por último, este sitio no es el sitio oficial de Internet del parque, ni refleja los puntos de vista de las autoridades gubernamentales.</p>"
      },
      {
        "text": "<p>Esta es una contribución del sector privado, por Ecoturismo y Aventura Especialistas y la Asociación para el Desarrollo del Mundo Maya, hacia la educación en nuestra cultura y la historia de los antiguos mayas, así como para apoyar la protección y la investigación de Guatemala de patrimonio. Este sitio está en constante revisión y actualización amd todo el precio publicado es actual y fiable..</p>"
      },
      {
        "text": "<p>Esperamos que disfruten de www.parque-tikal.com  y de su versión en ingles www.tikalpark.com </p>"
      },
      {
        "text": "<p>Escríbanos a tikalpark@tikalpark.com para organizar su visita a Tikal y a Guatemala, un mágico paraíso natural y un mosaico cultural en el centro del Mundo Maya.</p>"
      }
    ]
  }
}
