{
  "title": "",
  "location": { "text": "", "href": "#" },
  "article": {
    "title": "Los Templos de Tikal ",
    "label_1": "",
    "paragraph_1": "<h3><b>Templo III</b></h3><p>El Templo 3 fue la última  estructura construida en Tikal. Puede contener el entierro de Chi’taam, el último gobernante de este sitio. Si su tumba está allí aún no ha sido encontrada.</p> <p>Chi’taam representó el último de los grandes gobernantes en la dinastía en Tikal. Fue el vigésimo noveno gobernante de la familia dinástica fundada por un gobernante del siglo tercero. El monumento más reciente fue construido en el año 292 D.C. El último monumento de Tikal fue construido en el año 869 D.C.. Para este tiempo, la ciudad ya estaba sufriendo y pronto sería abandonada.</p>",
    "paragraph_2": "<h3><b>Templo IV</b></h3><p>Templo 4 es el edificio más grande de Tikal y el más alto –ya excavado- en toda la región Maya (los edificios de El Mirador son aún más altos)! Con 66 metros de alto 64 m. (212 pies) de alto, se alza imponente en medio de la jungla de El Petén. Yax Kin, quién asumió el trono el 12 de Diciembre, 734 D.C., lo construyó.  Los arqueólogos creen que el que quien lo construyó se encuentra enterrado allí.<p> <p>Los arqueólogos calculan que para su construcción se utilizaron 191,139 metros cúbicos (250,000 yardas cúbicas) de piedra. El gobernante pudo haber exigido a los 60,000 o más habitantes de Tikal y el área circundante hacer su aporte en el proceso de construcción, quizá pagando un impuesto de trabajo.</p>",
    "paragraph_3": "<h3><b>Templo V</b></h3><p>Con 59 metros (190 pies de alto), el Templo 5 es la segunda pirámide más alta de Tikal. Los arqueólogos creen que en este sitio está enterrado un gobernante desconocido.</p><p>Adyacente a la Acrópolis del Sur, se ha completado ya la restauración del Templo V, con el patrocinio de la Agencia de Cooperación Española. En la fotografía apreciamos el inicio de estos trabajos de consolidación y restauración, cuando los arqueólogos buscaban la base de la estructura a lo largo de su escalinata.</p>",
    "paragraph_4": "<h3><b>Templo VI</b></h3><p>Dentro del Templo, los arqueólogos encontraron un enorme texto jeroglífico que marcó los eventos principales de la historia de Tikal y los eventos gloriosos que acontecieron durante el reinado de Yax Kin. Como resultado de esta información dejada por Yax Kin, los arqueólogos han aprendido acerca de la historia de Tikal, atrás del año 457 A.C. La Calzada Méndez conecta al Templo 6, también conocido como el Templo de las Inscripciones, con el resto del sitio, que es el más remoto. Este fue descubierto por un petenero llamado Don Antonio Ortiz, contratado por la Universidad de Pennsylvania para traer provisiones y alimentos desde la ciudad de Flores.  La parte de atrás del templo estaba recubierto de un largo texto jeroglífico, que data del año 766 D.C. </p><p>Hay allí -por lo menos- unos 186 glifos, cada uno de 80 cms. de altura por 1 metro de ancho. Los jeroglíficos fueron tallados sobre la piedra. Se fueron agregando detalles en estuco y madera, finalmente los muros del templo fueron pintados de rojo, ahora desafortunadamente todo ha desaparecido. Los daños a la Estela 21 y el Altar 9 pueden ser observados frente a este edificio.</p>",
    "paragraph_5": "",
    "paragraph_6": "",
    "label_2": "",
    "paragraph_7": "",
    "paragraph_8": "",
    "paragraph_9": "",
    "paragraph_10": "",
    "paragraph_11": "",
    "paragraph_12": "",
    "paragraph_13": "",
    "paragraph_14": "",
    "paragraph_15": "",
    "thanks": "",
    "fig_img_1": "http://tikalpark.com:8080/ckfinder/userfiles/images/Patrocinio_Natural_Pool.jpg",
    "fig_caption_1": "Magical pools and watersprings will make your day's delight after exploring our plantations and our jungle trails through Patrocinio's nature reserve...",

    "fig_img_2": "http://tikalpark.com:8080/ckfinder/userfiles/images/Violaceous_Trogon.jpg",
    "fig_caption_2": "Violaceous trogon Trogon violaceus ",
    "fig_img_3": "/imgs/page/parkmag/Background07.jpg",
    "fig_caption_3": "Las mariposas Neo Tropicales son indicadores de la salud de un ecosistema... Tours científicos y fotográficos con guías especializados disponibles bajo pedido "
  },
  "aside": {
    "title": "",
    "fig_img_1": "http://tikalpark.com:8080/ckfinder/userfiles/images/Sunrise_Guatemala.jpg",
    "fig_caption_1": "Beautiful sunrise with a view of Guatemala's volcanic chain as seen from Patrocinio Reserve's campsite and lookout point",
    "fig_caption_2": "",
    "paragraphs": [
      {
        "text": "<p>Parque-Tikal.com está dirigido a viajeros que desean aprender más acerca de la arqueología y arquitectura del Parque Nacional Tikal. Esperamos disfrute de nuestra selección de los complejos más importantes de Tikal. Descubra diferentes complejos y estructuras durante su estancia. </p> "
      },
      {
        "text": "Disfrute de la belleza natural que rodea los templos en Tikal y contribuya a la conservación de nuestro parque a través de su visita con Parque-Tikal.com...<br/>"
      },
      {
        "text": "<a href='#'>¿Quiénes son los mayas? </a>"
      },
      {
        "text": "<p>Al citar alguno de los contenidos de este sitio, por favor asegúrese de mencionar su fuente</p>"
      },
      {
        "text": "<p>Por último, este sitio no es el sitio oficial de Internet del parque, ni refleja los puntos de vista de las autoridades gubernamentales.</p>"
      },
      {
        "text": "<p>Esta es una contribución del sector privado, por Ecoturismo y Aventura Especialistas y la Asociación para el Desarrollo del Mundo Maya, hacia la educación en nuestra cultura y la historia de los antiguos mayas, así como para apoyar la protección y la investigación de Guatemala de patrimonio. Este sitio está en constante revisión y actualización amd todo el precio publicado es actual y fiable..</p>"
      },
      {
        "text": "<p>Esperamos que disfruten de www.parque-tikal.com  y de su versión en ingles www.tikalpark.com </p>"
      },
      {
        "text": "<p>Escríbanos a tikalpark@tikalpark.com para organizar su visita a Tikal y a Guatemala, un mágico paraíso natural y un mosaico cultural en el centro del Mundo Maya.</p>"
      }
    ]
  }
}
