{
  "title": "Tikal Trivia",
  "location": { "text": "Petén, Guatemala", "href": "#" },
  "article": {
    "title": "",
    "paragraph_1": " Biologia Centrali Americana, una famosa serie publicada en Inglaterra a finales del siglo XIX contiene 87 volúmenes de la flora y la fauna de Centro America.  Fue precisamente debido a los descubrimientos de Sir Arthur Percival Maudslay que se agregaron los volúmenes de Arqueología",
    "paragraph_2": " En sus viajes por Centro América, Maudslay descubrió otra importante ciudad maya.  Esta ciudad se encuentra sobre el Río Usumacinta, que divide a México del Departamento de El Peten en Guatemala.  El sitio fue llamado Macanché, según Maudslay, y posteriormente bautizado con el nombre de Yaxchilán.",
    "paragraph_3": " Mientras las ciudades de Cobán y Antigua fueron construidas hace 500 o 400 años, las ciudades de los Mayas fueron abandonadas y recubiertas de selva en las postrimerías del siglo X de nuestra era, hace más de mil años.",
    "paragraph_4": " Hay otro sitio muy interesante a tan solo 23 kilómetros al norte de Tikal.  Se llama Uaxactún y es aún más antiguo que Tikal, tal como lo han revelado las investigaciones arqueológicas.",
    "paragraph_5": "Sylvanus G. Morley, de Carnegie Institution, pudo elaborar un informe completo en la decada de 1920 sobre Tikal y los Mayas.  La mayor parte de su trabajo fue realizado en Uaxactun, en donde Morley estuvo de visita en numerosas ocasiones durante los años 30.",
    "paragraph_6": " Tatiana Prouskouriakoff, una excelente dibujante arquitectónica, hizo una reproduction del Temple II, basada en las medidas hechas por Erwin Shook?  Prouskouriakoff hizo algunas de la mejores proyecciones arquitectónicas de los sitios Mayas, las que nos brindan una idea aproximada de cómo debieron haberse visto estas ciudades cuando fueron ocupadas por los Mayas.",
    "paragraph_7": " Desde 1956 hasta 1969, el Gobierno de la República de Guatemala y la Universidad de Pennsylvania formaron una sociedad para el estudio y la exploración de Tikal.  Su cooperación llevó a la excavación de 16 kilómetros cuadrados del area central de Tikal, el cual es el sitio excavado más grande del Mundo Maya",
    "paragraph_8": " Más de 1,500 personas visitan el Parque Nacional Tikal cada día durante la temporada alta de turismo.  Por ello, cada consideración para la preservación de sus monumentos y su vida silvestre es esencial.",
    "paragraph_9": " En Tikal hay 410 especies de aves.  Si usted ama la observación de aves Tikal es el lugar en donde debe estar, ya que a la poco modesta lista de residentes habituales, se suman varias especies de aves migratorias, que hacen de Tikal su hogar durante los fríos meses de invierno.",
    "paragraph_10": " El Fondo Peregrino de Boise, Idaho, estudió las aves de rapiña de Tikal.  Otras instituciones científicas llevan a cabo investigaciones en el perímetro del parque y algunas veces dejan senderos marcados con algunos indicadores, tales como cintas de plástico, para su estudio de los mamíferos, insectos, plantas o árboles de Tikal",
    "paragraph_11": " Usted podría perderse con facilidad en los transectos de los científicos, así que le instamos a mantenerse estrictamente en las calzadas descritas en este artículo y los senderos que están claramente señalados en los mapas, entonces estará muy bien!",

    "thanks": "",
    "fig_img_1": "/imgs/page/tikaltrivia/Background05.jpg",
    "fig_caption_1": "Pozas naturales en la selva hacen las delicias para estas mariposas el camino a Uaxactún, 18 kilómetros al norte de Tikal, en la Reserva de Biosfera Maya...",

    "fig_img_2": "/imgs/page/tikaltrivia/spinbodyspider.jpg",
    "fig_caption_2": "Araña Espinuda Gasteracantha cancriformis"
  },
  "aside": {
    "title": "Ceremonia de fuego Maya",
    "fig_img_1": "/imgs/page/tikaltrivia/DPSCamera_0176.jpg",
    "fig_caption_1": "Tikal es un sitio declarado patrimonio mundial de la humanidad por UNESCO y es el orgullo de los guatemaltecos, quienes se identifican y valoran su patrimonio cultural y natural. Tikal es una zona nucleo del Sistema Integrado de Areas Protegidas SIGAP y dentro de la RBM o Reserva de Biosfera Maya.",
    "fig_caption_2": "",
    "paragraphs": [
      {
        "text": "Gracias a que el Parque Nacional Tikal entró entre los 5 primeros en la cuarta posición."
      },
      {
        "text": "Dos de nuestros principales destinos en Ecoturismo y Aventura especialistas llegaron a los 10 : el Parque Nacional Torres del Paine en Chile en el 1er lugar y el Blue Hole de Belice en el número 8. Por favor, visite nuestros sitios web  y  <a href='www.chiletravelmall.com'>www.chiletravelmall.com</a> y <a href='www.belizetravelmall.com'>www.belizetravelmall.com</a> para visitar estos destinos y compruebe los official 8 maravillas de la página Mundo: <a href='virtualtourist.com/8thwonder'>virtualtourist.com/8thwonder</a>"
      },
      {
        "text": "Este sitio expresa la opinión de sus autores basados en el derecho a la libre expresión del pensamiento y está protegido por la ley. Para reproducir la totalidad o parte del mismo debe contar con la autorización de sus autores."
      },
      {
        "text": "Al citar alguno de los contenidos de este sitio, por favor asegúrese de mencionar su fuente"
      },
      {
        "text": "Por último, este sitio no es el sitio oficial de Internet del parque, ni refleja los puntos de vista de las autoridades gubernamentales."
      },
      {
        "text": "Esta es una contribución del sector privado, por Ecoturismo y Aventura Especialistas y la Asociación para el Desarrollo del Mundo Maya, hacia la educación en nuestra cultura y la historia de los antiguos mayas, así como para apoyar la protección y la investigación de Guatemala de patrimonio. Este sitio está en constante revisión y actualización amd todo el precio publicado es actual y fiable.."
      },
      {
        "text": "Esperamos que disfruten de www.parque-tikal.com  y de su versión en ingles <a href='www.tikalpark.com'>www.tikalpark.com</a>"
      },
      {
        "text": "Escríbanos a <a href='mailto:tikalpark@tikalpark.com'>tikalpark@tikalpark.com</a> para organizar su visita a Tikal y a Guatemala, un mágico paraíso natural y un mosaico cultural en el centro del Mundo Maya."
      }
    ]
  }
}
