{
  "title": "",
  "location": { "text": "", "href": "#" },
  "article": {
    "title": "En dónde quedarse en el Parque Nacional Tikal, Flores, El Remate o en sus alrededores",
    "label_1": "",
    "paragraph_1": "Descubra la magia y el poder de Tikal y aprecie la belleza natural de la selva que rodea los templos. Tikal está a 40 millas o 64 kilómetros de Flores y desde el Aeropuerto Internacional Mundo Maya, a sólo una hora de vuelo de la ciudad de Guatemala, así como de la Ciudad de Belice",
    "paragraph_2": "",
    "paragraph_3": "",
    "paragraph_4": "",
    "paragraph_5": "Escríbanos a <a href='mailto:tikalpark@tikalpark.com'>tikalpark@tikalpark.com</a> para organizar su visita a Tikal y Guatemala, un mágico paraíso natural y un mosaico cultural en el corazón del Mundo Maya. Si estas seguro del monto a pagar en US$ y quiere realizar su pago utilizando su tarjeta VISA por favor oprime aquí <a href='https://www.visaenlink.com.gt/Link_para_pagos_generales2/PVL0260756/b336fc558722224b7ffe98607055d55f0fe52450/68111b2d7762657b942926f2dc5972fe90366d7d'> </a>",
    "paragraph_6": "",
    "cards": [
      {
        "id": "1",
        "title": "Tikal Tours",
        "text": "  Explora Tikal y descubre sus imponentes pirámides entre la selva, con un tour privado o un tour colectivo, con nuestros guías profesionales, que compartirán contigo la magia única de este asombroso sitio arqueológico.",
        "img": "/imgs/page/tour/tikal_tours.jpg",
        "href": "/tiktour"
      },
      {
        "id": "2",
        "title": "Tikal desde Guatemala City",
        "text": "  Visita Tikal desde la Ciudad de Guatemala y descubre los templos Mayas rodeados de una exuberante selva. Puedes viajar a Tikal por un día incluyendo el pasaje aéreo, por 2 días y 1 noche o quedarte por 3 días y 2 noches para descubrir los misterios más profundos de Tikal.",
        "img": "/imgs/page/tour/Tikal_from_Cancun.jpg",
        "href": "/tikgua"
      },
      {
        "id": "3",
        "title": "Tikal desde Belice",
        "text": "  Nuestro paquete de Tikal de 3 días / 2 noches desde Belice City te permitirá tener al menos un día completo en Tikal y apreciar el  espectacular amanecer en la selva. Tienes dos alternativas: llegar utilizando transportación terrestre colectiva o volando desde Belice City",
        "img": "/imgs/page/tour/Tikal_from_Belize.jpg",
        "href": "/tikbz"
      },
      {
        "id": "4",
        "title": "Tikal desde Palenque",
        "text": "  Para viajar a Tikal desde Palenque necesitarás un mínimo de 3 días y 2 noches. Utilizarás transportación terrestre colectiva con otros viajeros y tienes dos opciones para el regreso: visita Bonampak y Yaxchilán o regresar directamente hasta Palenque",
        "img": "/imgs/page/tour/Tikal_from_Palenque.jpg",
        "href": "/tikpqm"
      },
      {
        "id": "5",
        "title": "Tikal desde Cancun",
        "text": "  Nuestro horario de vuelo permite una aventura de 3 días / 2 noches  (o una estancia de 4 dias / 3 noches) para descubrir Tikal, el sitio excavado más grande de las Américas. Debido a su arquitectura y su naturaleza, Tikal es el más espectacular de todos los sitios Mayas. Sobrevuelo panorámico desde Cancún hasta el Lago Peten Itzá, al sur de Tikal, incluido",
        "img": "/imgs/page/tour/Tikal_from_Guatemala_City.jpg",
        "href": "/tikcun"
      },
      {
        "id": "6",
        "title": "Tikal desde Chetumal",
        "text": "  La visita de 3 días / 2 noches partiendo desde Chetumal te ayudará a estirar tu presupuesto ya que es una alternativa a volar desde Cancún... Toma transportación terrestre colectiva con otros viajeros (pasa una noche en Tikal y una en Flores)",
        "img": "/imgs/page/tour/Tikal_from_Chetumal.jpg",
        "href": "/tikfromchetumal"
      }
    ],

    "label_2": "",
    "paragraph_7": "",
    "paragraph_8": "",
    "paragraph_9": "",
    "paragraph_10": "",
    "paragraph_11": "",
    "paragraph_12": "",
    "paragraph_13": "",
    "paragraph_14": "",
    "paragraph_15": "",
    "thanks": "",

    "fig_img_1": "/imgs/page/art/tikalcomplexp.jpg",
    "fig_caption_1": "Vista aérea del Complejo P de Tikal",

    "fig_img_2": "/imgs/page/art/lostworld.jpg",
    "fig_caption_2": "Pirámide del Mundo Perdido mostrando el &ldquo;talud tablero&rdquo;, atribuido a la cultura Teotihuacana en el curso del descubrimiento arqueológico. Se encontraron &ldquo;taludes&rdquo; en El Mirador fechados mucho antes de la existencia de Teotihuacan",
    "fig_img_3": "/imgs/page/parkmag/Background07.jpg",
    "fig_caption_3": "Las mariposas Neo Tropicales son indicadores de la salud de un ecosistema... Tours científicos y fotográficos con guías especializados disponibles bajo pedido "
  },
  "aside": {
    "title": "Ceremonia de fuego Maya",
    "fig_img_1": "/imgs/page/art/plate.jpg",
    "fig_caption_1": "Hermosas piezas que se encuentran en el Museo Cerámico de Tikal traen la cotidianidad de los antiguos Mayas de Tikal a la vida (Fotografía: H. Schwank)",
    "fig_caption_2": "",
    "paragraphs": [
      {
        "text": "<p>Parque-Tikal.com está dirigido a viajeros que desean aprender más acerca de la arqueología y arquitectura del Parque Nacional Tikal. Esperamos disfrute de nuestra selección de los complejos más importantes de Tikal. Descubra diferentes complejos y estructuras durante su estancia. </p> "
      },
      {
        "text": "Disfrute de la belleza natural que rodea los templos en Tikal y contribuya a la conservación de nuestro parque a través de su visita con Parque-Tikal.com...<br/>"
      },
      {
        "text": "<a href='#'>¿Quiénes son los mayas? </a>"
      },
      {
        "text": "<p>Al citar alguno de los contenidos de este sitio, por favor asegúrese de mencionar su fuente</p>"
      },
      {
        "text": "<p>Por último, este sitio no es el sitio oficial de Internet del parque, ni refleja los puntos de vista de las autoridades gubernamentales.</p>"
      },
      {
        "text": "<p>Esta es una contribución del sector privado, por Ecoturismo y Aventura Especialistas y la Asociación para el Desarrollo del Mundo Maya, hacia la educación en nuestra cultura y la historia de los antiguos mayas, así como para apoyar la protección y la investigación de Guatemala de patrimonio. Este sitio está en constante revisión y actualización amd todo el precio publicado es actual y fiable..</p>"
      },
      {
        "text": "<p>Esperamos que disfruten de www.parque-tikal.com  y de su versión en ingles www.tikalpark.com </p>"
      },
      {
        "text": "<p>Escríbanos a tikalpark@tikalpark.com para organizar su visita a Tikal y a Guatemala, un mágico paraíso natural y un mosaico cultural en el centro del Mundo Maya.</p>"
      }
    ]
  }
}
