{
  "title": "",
  "location": { "text": "", "href": "" },
  "article": {
    "title": "Complejos Pirámides Gemelas",
    "label_1": "",
    "paragraph_1": "Los complejos piramidales gemelos: Recintos únicos en su tipo de arquitectura que fueran introducidos en Tikal durante el Período Clásico, supuestamente relacionados con la conmemoración de la finalización de un katun, señalando eventos y rituales, consistente en la construcción de edificios con una orientación Norte-Sur y Este- Oeste. Hay  7 complejos de este tipo en Tikal: Complejos L, M, N, O, P, Q, y R.  Solamente se encuentran en esta sección quellos sobre los cuales se tiene mayor información.  El único complejo de este tipo que se construyera afuera de Tikal se encuentra en Yaxhá con una orientación Oeste- Este, luego que ésta fuera conquistada por Tikal.",
    "paragraph_2": "<h3><b>Complejo Q</b></h3>Este grupo de edificios fue construido para celebrar el fin de un período de años, llamado Katun en el calendario Maya de la Cuenta Larga.",
    "paragraph_3": "Está compuesto por cuatro edificios asociados con los cuatro puntos cardinales: las pirámides están en el este y el oeste y los edificios rectangulares en el norte y en el sur. Grupos de edificios como éstos son encontrados solamente en Tikal y uno se encuentra en Yaxhá, una ciudad más pequeña a sólo 30 kilómetros de distancia.",
    "paragraph_4": "     EL EDIFICIO NORTE: Este edificio se sitúa en el lado norte y está más cerca de la salida del sol, lo cual nos dice que está asociado con los cielos.  Si usted ingresa por la puerta arqueada, podrá observar la Estela 22 y el Altar 10 que están dentro de este edificio.  ",
    "paragraph_5": "ESTELA 22: Esta estela muestra a Chitam, el último gobernante que dejara un registro escrito en Tikal. Durante el período Clásico Tardío, muchos nobles compitieron por el poder. Cuando ellos dejaron de apoyar a la familia real, el gobierno colapsó.  ",
    "paragraph_6": "ALTAR 10: La talla en este altar muestran a los cautivos de guerra con sus manos atadas.",
    "label_2": "",
    "paragraph_7": "EDIFICIO SUR: Este edificio está en el lado sur del grupo. El sur también era asociado con el Inframundo. Las nueve puertas representan las nueve capas del Inframundo.",
    "paragraph_8": "EL EDIFICIO ORIENTAL: Los mayas utilizaron las pirámides para los rituales y celebraciones. Sólo se les permitía al gobernante y a los más altos sacerdotes estar en la cima de los templos. Los bailarines con trajes elegantes agregaban un toque de emoción cuando bailaban en las áreas planas a los lados de la pirámide. La fila de estelas claramente colocada enfrente seguramente mostraron estampas talladas ó  pintadas del gobernante. Este edificio fue construido en el lado Este del grupo que está asociado con la salida del sol.",
    "paragraph_9": "EL EDIFICIO OCCIDENTAL: Este edificio aún espera el momento de ser “descubierto” por los arqueólogos. Algún día, quizá, se conozca qué yace debajo de este montón de tierra.",
    "paragraph_10": "En el momento que este complejo fue construido Tikal estaba envuelto en una intensa guerra con las ciudades-estado de Calakmul, Caracol, y Dos Pilas. Esta intensa guerra pudo haber llevado al derrumbamiento final de Tikal.  La guerra interfirió con la normalidad de las actividades agrícolas; las personas heridas fueron alejadas de algunos de sus campos, condujo al malestar social, y murieron muchas personas.  Cuando el gobierno se derrumbó, la ciudad ya no pudo funcionar.  No se pudieron organizaron para cultivar sus alimentos, construir templos, o grabar su historia.   Los expertos creen que éste fue uno de los factores que llevó al fin a la antigua civilización maya.",
    "paragraph_11": "<h3><b>Complejo N</b></h3>Este par de pirámides fueron construidas por el gobernante Ha Sawa Chaan-K'awil para celebrar el fin de un katun, un ciclo de 20 años en el Calendario Maya de la Cuenta Larga. Este día, el gobernante dirigió rituales y sacrificios para consagrar los nuevos edificios.",
    "paragraph_12": "Los gobernantes mayas usaron estos días especiales para recordar a sus antepasados a los dioses de las grandes cosas; así como los grandes eventos en la historia de su ciudad. Durante el ritual, los gobernantes pedían a los dioses y sus antepasados que trajeran prosperidad, lluvia, y buenas cosechas a la ciudad.",
    "paragraph_13": "ALTAR 5: Este altar muestra a dos sacerdotes que están sentados detrás del altar. En el altar están los fémures humanos y un cráneo. Algunos investigadores creen que estos huesos son de la tumba de la esposa de Ha Sawa Chaan-K'awil. Los mayas utilizaron los huesos de sus antepasados para los rituales.",
    "paragraph_14": "Las familias campesinas enterraban a sus muertos bajo los suelos de sus casas. Ésta era una señal de respeto y una manera de mantener a sus antepasados cerca.  Los Mayas creían que comunicándose con sus antepasados ayudaban a la familia y la comunidad.",
    "paragraph_15": "<h3><b>Complejo P</b></h3>Yax Kin, el hijo del poderoso gobernante Ha Sawa Chaan-K'awil, construyó la Pirámide Gemela del Complejo P para celebrar el fin del katun el 7 de mayo de 751 D.C. (Un katun es un ciclo de 20 años en el calendario Maya de la Cuenta Larga). Sin embargo, el templo en el complejo había sido construido antes y las fechas aproximadamente son del año 530 D.C.<p>Hay un talle en las jambas que visiblemente muestran una cabeza, probablemente de un gobernante realizando un ritual. <p>Hay una imagen en otra talla que asocia los rasgos de un jaguar y una rana. Los jaguares eran símbolos de poder, y las ranas eran símbolos de fertilidad y vida.</p><p>Los sacerdotes o miembros de la familia real tallaron grafittis. Hay una imagen en una de las paredes que puede relacionarse con el sueño que una persona tuvo durante un ritual. Tales visiones fueron producto quizá de los rituales de sangre la danza intensa, así como el no comer ni dormir.</p><p>Es aquí en donde se encontró la escultura conocida como el Hombre de Tikal dentro de una de las estructuras en este complejo.</p>",
    "thanks": "",
    "fig_img_1": "http://tikalpark.com:8080/ckfinder/userfiles/images/Patrocinio_Natural_Pool.jpg",
    "fig_caption_1": "Magical pools and watersprings will make your day's delight after exploring our plantations and our jungle trails through Patrocinio's nature reserve...",

    "fig_img_2": "http://tikalpark.com:8080/ckfinder/userfiles/images/Violaceous_Trogon.jpg",
    "fig_caption_2": "Violaceous trogon Trogon violaceus ",
    "fig_img_3": "/imgs/page/parkmag/Background07.jpg",
    "fig_caption_3": "Las mariposas Neo Tropicales son indicadores de la salud de un ecosistema... Tours científicos y fotográficos con guías especializados disponibles bajo pedido "
  },
  "aside": {
    "title": "",
    "fig_img_1": "http://tikalpark.com:8080/ckfinder/userfiles/images/Sunrise_Guatemala.jpg",
    "fig_caption_1": "Beautiful sunrise with a view of Guatemala's volcanic chain as seen from Patrocinio Reserve's campsite and lookout point",
    "fig_caption_2": "",
    "paragraphs": [
      {
        "text": "<p>Parque-Tikal.com está dirigido a viajeros que desean aprender más acerca de la arqueología y arquitectura del Parque Nacional Tikal. Esperamos disfrute de nuestra selección de los complejos más importantes de Tikal. Descubra diferentes complejos y estructuras durante su estancia. </p> "
      },
      {
        "text": "Disfrute de la belleza natural que rodea los templos en Tikal y contribuya a la conservación de nuestro parque a través de su visita con Parque-Tikal.com...<br/>"
      },
      {
        "text": "<a href='#'>¿Quiénes son los mayas? </a>"
      },
      {
        "text": "<p>Al citar alguno de los contenidos de este sitio, por favor asegúrese de mencionar su fuente</p>"
      },
      {
        "text": "<p>Por último, este sitio no es el sitio oficial de Internet del parque, ni refleja los puntos de vista de las autoridades gubernamentales.</p>"
      },
      {
        "text": "<p>Esta es una contribución del sector privado, por Ecoturismo y Aventura Especialistas y la Asociación para el Desarrollo del Mundo Maya, hacia la educación en nuestra cultura y la historia de los antiguos mayas, así como para apoyar la protección y la investigación de Guatemala de patrimonio. Este sitio está en constante revisión y actualización amd todo el precio publicado es actual y fiable..</p>"
      },
      {
        "text": "<p>Esperamos que disfruten de www.parque-tikal.com  y de su versión en ingles www.tikalpark.com </p>"
      },
      {
        "text": "<p>Escríbanos a tikalpark@tikalpark.com para organizar su visita a Tikal y a Guatemala, un mágico paraíso natural y un mosaico cultural en el centro del Mundo Maya.</p>"
      }
    ]
  }
}
