{
  "title": "",
  "location": { "text": "", "href": "#" },
  "article": {
    "title": "Where to stay in the Tikal National Park, in Flores, in El Remate and the surrounding area",
    "label_1": "",
    "paragraph_1": "Discover the magic and power of Tikal and appreciate the natural beauty of the jungle surrounding the temples. Tikal is 40 miles or 64 kilometers from Flores and from the Mundo Maya International Airport, only a one hour flight from Guatemala City as well as from Belize City. Flights from Cancun take about two hours.",
    "paragraph_2": "There are 3 hotels within the Tikal National Park, located just 1 kilometer away from the Grand Plaza at Tikal. A pristine tropical jungle, home to more than 410 species of birds and hundreds of mammals, insects and other species, surround these properties. All of the hotels at Tikal offer you the unique opportunity to wake up in the middle of the jungle to see the sunrise from the top of a Tikal Temple…",
    "paragraph_3": "Flores Island or El Remate are also good places to stay when visiting Tikal, particularly if you have an early morning flight. El Remate is just 34 kilometers or 15 miles away from the Tikal National Park and offers you the opportunity to stay near the largest body of water in the Yucatan Peninsula, Lake Peten Itza. Flores offers the most affordable accommodation options with easy transport for those with early flights or bus transfers to Belize, Chetumal or Palenque.",
    "paragraph_4": "Recuerde que podemos organizar su alojamiento tanto dentro del Parque Nacional Tikal como en otros destinos en Guatemala, Belice y México.",
    "paragraph_5": "Write us at tikalpark@tikalpark.com to organize your visit to Tikal and to Guatemala, a magical natural paradise and a cultural mosaique at the heart of the Maya World. If you are sure of the total to be paid in US$ and you want to pay using a VISA or MasterCard please click here <a href='https://www.visaenlink.com.gt/Link_para_pagos_generales2/PVL0260756/b336fc558722224b7ffe98607055d55f0fe52450/68111b2d7762657b942926f2dc5972fe90366d7d'> </a>",
    "paragraph_6": "",
    "cards": [
      {
        "id": "1",
        "title": "Hotels in Tikal National Park",
        "text": "  There are 3 hotels within the Tikal National Park and located just 1 kilometer away from the Grand Plaza in Tikal. A pristine tropical jungle, home to more than 410 species of birds and hundreds of mammals, insects and other species. All of the hotels at Tikal offer you the unique opportunity to wake up in the middle of the jungle to see the sunrise from the top of a Tikal Temple… ",
        "img": "/imgs/page/hotel/001Tikalinn.jpg",
        "href": "/tikalhotels"
      },
      {
        "id": "2",
        "title": "Hotels in El Remate on Lake Peten Itza",
        "text": "   El Remate is just 34 kilometers or 15 miles from the Tikal National Park. This location offers the opportunity to stay near the largest body of water in the Yucatan Peninsula, Lake Peten Itza. Refresh yourself swimming after a day full of exciting explorations in Tikal, enjoy some of the best birdwatching spots in our country or take a boat ride on Lake Peten Itza. Enjoy comfort and amenities within the jungle and in close proximity to Tikal.",
        "img": "/imgs/page/hotel/Tikal_from_Cancun.jpg",
        "href": "/tagairlines"
      },
      {
        "id": "3",
        "title": "Hotels in Flores & Santa Elena",
        "text": "  Flores Island is a good place to stay when visiting Tikal, particularly if you have an early morning flight or bus transfer. A pretty island with interesting Caribbean architecture, Flores is also a good option for those wanting to experience a town with a night life in the Peten region.",
        "img": "/imgs/page/hotel/001Isladeflores.jpg",
        "href": "/tropicairmenu"
      },
      {
        "id": "4",
        "title": "Exclusive Hotels in the Flores - Tikal area",
        "text": "  If you are looking for a luxurious hotel with all the creature comforts you may require we have exclusive options that may be of interest to you. We will gladly arrange your stay at an exclusive boutique hotel in Peten, to combine adventure with relaxation..",
        "img": "/imgs/page/hotel/Tikal_from_Palenque.jpg",
        "href": "/busfromgtcity"
      },
      {
        "id": "5",
        "title": "Hotels in other destinations in Guatemala",
        "text": "   In addition to the Tikal National Park and the Peten region there are a number of amazing destinations all around Guatemala. We will gladly arrange your stay at other destinations such as Antigua Guatemala, Lake Atitlan and Retalhuleu",
        "img": "/imgs/page/hotel/001Antigua.jpg",
        "href": "/busfrombelize"
      },
      {
        "id": "6",
        "title": "Hotels in other destinations in Belize",
        "text": "  Don't leave the Maya World without experiencing the most pristine barrier reef in the world. We will gladly help you discover the spectacular Belize, the experience of a lifetime awaiting for you in the Caribbean Sea..",
        "img": "/imgs/page/hotel/001Belize.jpg",
        "href": "/busfromsanignacio"
      }
    ],

    "label_2": "",
    "paragraph_7": "",
    "paragraph_8": "",
    "paragraph_9": "",
    "paragraph_10": "",
    "paragraph_11": "",
    "paragraph_12": "",
    "paragraph_13": "",
    "paragraph_14": "",
    "paragraph_15": "",
    "thanks": "",

    "fig_img_1": "/imgs/page/art/tikalcomplexp.jpg",
    "fig_caption_1": "Aerial view of Tikal Complex P",

    "fig_img_2": "/imgs/page/art/lostworld.jpg",
    "fig_caption_2": "Pyramid of the Lost World showing the “talud table”, attributed to the Teotihuacan culture in the course of archaeological discovery. “Taludes” were found at El Mirador dated long before the existence of Teotihuacan",
    "fig_img_3": "/imgs/page/parkmag/Background07.jpg",
    "fig_caption_3": "Las mariposas Neo Tropicales son indicadores de la salud de un ecosistema... Tours científicos y fotográficos con guías especializados disponibles bajo pedido "
  },
  "aside": {
    "title": "Mayan fire ceremony",
    "fig_img_1": "/imgs/page/art/plate.jpg",
    "fig_caption_1": "Beautiful pieces found in the Tikal Ceramic Museum bring the daily life of the ancient Maya of Tikal to life (Photo: H. Schwank)",
    "fig_caption_2": "",
    "paragraphs": [
      {
        "text": "<p>Parque-Tikal.com is aimed at travelers who want to learn more about the archaeology and architecture of Tikal National Park. We hope you enjoy our selection of the most important complexes at Tikal. Discover different complexes and structures during your stay. </p> "
      },
      {
        "text": "Enjoy the natural beauty surrounding the temples in Tikal and contribute to the conservation of our park through your visit with Parque-Tikal.com...<br/>"
      },
      {
        "text": "<a href='#'>Who are the Mayans? </a>"
      },
      {
        "text": "<p>When citing any of the content on this site, please be sure to acknowledge its source.</p>"
      },
      {
        "text": "<p>Finally, this site is not the official website of the park, nor does it reflect the views of government authorities..</p>"
      },
      {
        "text": "<p>This is a private sector contribution, by Ecotourism and Adventure Specialists and the Association for the Development of the Mayan World, towards education in our culture and the history of the ancient Maya, as well as to support the protection and research of Guatemala's heritage. This site is constantly being reviewed and updated amd all published pricing is current and accurate...</p>"
      },
      {
        "text": "<p>We hope you will enjoy www.tikalpark.com and its Spanish version www.parque-tikal.com </p>"
      },
      {
        "text": "<p>For reservations or more information write to us at tikalpark@tikalpark.com.</p>"
      }
    ]
  }
}
