{
  "title": "Tikal National Park Regulations ",
  "location": { "text": "Petén, Guatemala", "href": "#" },
  "article": {
    "title": "Tikal National Park Regulations ",
    "paragraph_1": "<b>1. </b>Tikal National Park is open from 6 a.m. to 6 p.m., every day of the year, including holidays. Visits for sunrise and sunset are permitted for an additional fee, provided you are accompanied by a guide according to park regulations.",
    "paragraph_2": "<b>2. </b>All park tickets must be purchased on the Ministry of Culture and Sport website <a href='https://boletos.culturaguate.com'>boletos.culturaguate.com</a> before arriving in Tikal. General park admission costs US$20 or Q150 per person per day and is valid from 6 a.m. to 6 p.m. To view the sunrise or sunset there is an additional fee of US$13 or Q100.",
    "paragraph_3": "<b>3. </b>There is a US$1.50 (Q10) entrance fee to the Sylvannus Morley Museum, which is temporarily closed for maintenance.",
    "paragraph_4": "<b>4. </b>Respect and follow the instructions of the park authorities.",
    "paragraph_5": "<b>5. </b>Smoking is permitted, but visitors must take cigarette butts and ashes with them. Throwing lit matches or cigarettes is prohibited.",
    "paragraph_6": "<b>6. </b>Tipping park rangers is not permitted as this is considered corruption.",
    "paragraph_7": "<b>7. </b>Visitors are required to follow all park rules, which include a ban on drinking alcoholic beverages inside Tikal and a ban on pets.",
    "paragraph_8": "<b>8. </b>Walk only on designated visitor trails and observe signs to stay safe.",
    "paragraph_9": "<b>9. </b>You can climb some monuments, but access to others is restricted for conservation reasons.",
    "paragraph_10": "<b>10. </b>Do not climb if you are not feeling fit, and be careful when walking on wet surfaces.",
    "paragraph_11": "<b>11. </b>Please help protect the monuments by not destroying or damaging them.",
    "paragraph_12": "<b>12. </b>Stay on designated trails and do not create new trails over monuments.",
    "paragraph_13": "<b>13. </b>Do not cut any type of vegetation, sharp objects are strictly prohibited inside the park.",
    "paragraph_14": "<b>14. </b>Do not litter in the park.",
    "paragraph_15": "<b>15. </b>Do not feed wild animals.",
    "paragraph_16": "<b>16. </b>Do not chisel or sculpt any graffiti, touch, lean or sit on any archaeological monument.",
    "paragraph_17": "<b>17. </b>Do not rub or engrave any kind of material on the Tikal sculptures.",
    "paragraph_18": "<b>18. </b>Do not turn over any rocks or logs for your personal safety and preservation purposes.",
    "paragraph_19": "<b>19. </b>Do not collect any species of animal, insect or plant.",
    "paragraph_20": "<b>20. </b>For any scientific purposes, a special permit is required for collecting samples, taking photographs and conducting research.",
    "paragraph_21": "<b>21. </b>Filming for commercial purposes is not permitted without proper authorization. Filming in Tikal requires a special permit, issued only by the Institute of Archaeology and History, I.D.A.E.H., in Guatemala City. The use of drones in the airspace of Tikal National Park is strictly prohibited.",
    "paragraph_22": "<b>22. </b>Making any type of fire is prohibited, except for ceremonial purposes, which requires a special permit, issued only by the Institute of Anthropology and History, I.D.A.E.H., in Guatemala City.",
    "paragraph_23": "<b>23. </b>Please use the restrooms provided by the park, which can be found in the rest areas adjacent to the monuments.",
    "paragraph_24": "<b>24. </b>In the park, there is a maximum speed of 30-40 kilometers per hour.",
    "paragraph_25": "<b>25. </b>You may not honk your horn while driving through the park, and you may not use audio playback equipment or play music within the perimeter of the ruins.",
    "paragraph_26": "<b>26. </b>No hunting within the park boundaries or near its areas of influence; firearms are strictly prohibited within the park unless you have a permit from the relevant authority.",
    "paragraph_27": "<b>27. </b>To continue to Uaxactun through the Tikal National Park, it is necessary to obtain a special permit from the park administration.",
    "paragraph_28": "<b>28. </b>Visitors are not allowed in the park within the monument area. A concession is made for visitors to visit at sunrise and sunset. The park is officially open from 6 a.m. to 6 p.m. but you can purchase an additional sunrise ticket and enter at 4 a.m. or stay until 7:30 p.m. to see sunset and the full moon. You must be with your guide to see sunrise or sunset. If you are driving to the park at 4 a.m. you must have your guide in your vehicle to enter the park. There are no unsupervised visits for sunrise or sunset.",
    "paragraph_29": "<b>29. </b>Visits to other complexes or sites within Tikal: Bahren Complex, Chiquin Tikal, Caoba de Don Felipe (or Giant Caoba) are strictly prohibited without an authorized guide, for your own safety, permission must be requested in advance and your guides must be trained in first aid, and have the necessary equipment to conduct these tours to areas distant from the complexes in the central area of ​​the park. These complexes cannot be visited after visiting hours -- even with a guide -- for any reason. ",
    "paragraph_30": "<b>30. </b>For guests at hotels located within the park perimeter, admission may begin as early as 6 a.m.",
    "paragraph_31": "<b>31. </b>The power is turned off at 9:30 p.m., so guests are advised to be at their hotels before this time.",
    "thanks": "Thank you for your cooperation!",
    "fig_img_1": "/imgs/page/parkreg/Background08.jpg",
    "fig_caption_1": "Some structures at Tikal are covered in moss. Please stay on the trail and use the designated stairs and path. Avoid climbing unauthorized sides of the structures which may cause an accident...",

    "fig_img_2": "/imgs/page/parkreg/Background07.jpg",
    "fig_caption_2": "Neotropical butterflies are indicators of the health of an ecosystem... Scientific and photographic tours with specialized guides available upon request"
  },
  "aside": {
    "title": "Mayan Fire Ceremony",
    "fig_img_1": "/imgs/page/parkreg/tikgua3d2n2.jpg",
    "fig_caption_1": "The stylized beauty of the Peten Maya architectural style is one of five distinct styles, including the Puuc Maya style, Chenes, Rio Bec, and the Palencano style.",
    "fig_caption_2": "",
    "paragraphs": [
      {
        "text": "This site is dedicated to all the park rangers, workers and archaeologists, who have dedicated their lives to the research and protection of this wonderful cultural resource, a heritage of all Guatemalans and the world."
      },
      {
        "text": "This website is an educational resource especially dedicated to Guatemalan children, because the conservation of our cultural treasures begins with education.."
      },
      {
        "text": "This site expresses the opinion of its authors based on the right to free expression of thought and is protected by law. To reproduce all or part of it, you must obtain the authorization of its authors."
      },
      {
        "text": "When citing any of the content on this site, please be sure to acknowledge its source."
      },
      {
        "text": "Finally, this site is not the official website of the park, nor does it reflect the views of government authorities."
      },
      {
        "text": "This is a private sector contribution, by Ecotourism and Adventure Specialists and the Association for the Development of the Mayan World, towards education in our culture and the history of the ancient Maya, as well as to support the protection and research of Guatemala's heritage. This site is constantly being reviewed and updated amd all published pricing is current and reliable."
      },
      {
        "text": "We hope you will enjoy www.tikalpark.com and its Spanish version www.parque-tikal.com "
      },
      {
        "text": "Write to us at tikalpark@tikalpark.com to organize your visit to Tikal and Guatemala, a magical natural paradise and a cultural mosaic at the center of the Mayan World."
      }
    ]
  }
}
