{
  "title": "Tikal National Park Management ",
  "location": { "text": "Petén, Guatemala", "href": "#" },
  "article": {
    "title": "Tikal National Park Management ",
    "paragraph_1": "<b>1. </b>The Park Director is the maximum authority within the park, and works with the Institute of Anthropology and History, a branch of the Ministry of Culture and Sports of the Government of the Republic of Guatemala.",
    "paragraph_2": "<b>2. </b>The Park’s Administrative Building is found behind the museum area, and houses the Park Director, the Park Secretary and the Head Park Guard Inspector’s Headquarters.",
    "paragraph_3": "<b>3. </b>The main entrance, 17 kilometers before reaching the ceremonial center, is clearly marked and park guards will collect your entrance fee slips and will give you an entrance bracelet. You must wear it at all times and show it when park guards at a second check point require it from you. If your hotel provided you with a tour, please ask your tour guide to give you your entrance slip and get your bracelet so that you may use it when not with a group.",
    "paragraph_4": "<b>4. </b>All vehicles are required to make a stop at the main entrance. It is possible for the park guards to search your vehicle entering or leaving the park’s premises.",
    "paragraph_5": "<b>5. </b>Use only the designated parking lots.",
    "paragraph_6": "<b>6. </b>Private vehicles are barred from the ceremonial center.",
    "paragraph_7": "<b>7. </b>Park guards have the authority to expel you from the park for indecent behavior.",
    "paragraph_8": "<b>8. </b>In case of an emergency you must contact the park’s authorities immediately, a park guard will be available at all times at the main architectural complexes and temples. Park guards always carry radio equipment and may ask for assistance on your behalf.",
    "paragraph_9": "<b>9. </b>Transportation and assistance is provided to elderly and physically disabled visitors, the service is provided free of charge.",
    "paragraph_10": "<b>10. </b>Water and soft drinks are sold behind Temple II and at the foot of Temple IV. Beers are sold, but consumption is limited to a maximum of 2 beers per person.",
    "thanks": "",
    "fig_img_1": "/imgs/page/parkmag/Ruin_the_great_jaguar.jpg",
    "fig_caption_1": "Temple I or Temple of the Great Jaguar was the final resting place for one of Tikal's most prominent rulers: Hasaw Chan K'awil, who reigned for 65 years...",

    "fig_img_2": "/imgs/page/parkmag/ceremonycomplexP Copyright.jpg",
    "fig_caption_2": "Mayan ceremony at Tikal's P Complex... Contemporary altar ",
    "fig_img_3": "/imgs/page/parkmag/Background07.jpg",
    "fig_caption_3": "Las mariposas Neo Tropicales son indicadores de la salud de un ecosistema... Tours científicos y fotográficos con guías especializados disponibles bajo pedido "
  },
  "aside": {
    "title": "Mayan Fire Ceremony",
    "fig_img_1": "/imgs/page/parkmag/Leopardus_pardalis.jpg",
    "fig_caption_1": "The Margay Leopardus Wiedii is one of five species of wild cats that live in Tikal along with the puma, the ocelot, the jaguar and the jaguarundi.",
    "fig_caption_2": "",
    "paragraphs": [
      {
        "text": "This site is dedicated to all the park rangers, workers and archaeologists, who have dedicated their lives to the research and protection of this wonderful cultural resource, a heritage of all Guatemalans and the world."
      },
      {
        "text": "This website is an educational resource especially dedicated to Guatemalan children, because the conservation of our cultural treasures begins with education."
      },
      {
        "text": "This site expresses the opinion of its authors based on the right to free expression of thought and is protected by law. To reproduce all or part of it, you must obtain the authorization of its authors."
      },
      {
        "text": "When citing any of the content on this site, please be sure to acknowledge its source."
      },
      {
        "text": "Finally, this site is not the official website of the park, nor does it reflect the views of government authorities."
      },
      {
        "text": "This is a private sector contribution, by Ecotourism and Adventure Specialists and the Association for the Development of the Mayan World, towards education in our culture and the history of the ancient Maya, as well as to support the protection and research of Guatemala's heritage. This site is constantly being reviewed and updated amd all published pricing is current and reliable."
      },
      {
        "text": "We hope you will enjoy www.tikalpark.com and its Spanish version www.parque-tikal.com"
      },
      {
        "text": "For reservations or more information write to us at tikalpark@tikalpark.com."
      }
    ]
  }
}
