{
    "title": "Welcome to the Tikal National Park's Earth Science Menu",
    "location": { "text": "Petén, Guatemala", "href": "#" },
    "article": {
      "title": "Archaeology and Architecture of Tikal National Park in Guatemala",
      "label_1": "",
      "paragraph_1": "<a href='/meteorology' class='text-lg-bold'>Meteorology</a>",
      "paragraph_2": "<a href='/hydrology' class='text-lg-bold'>Hydrology</a>",
      "paragraph_3": "<a href='/ecology' class='text-lg-bold'>Ecology</a>",
      "paragraph_4": "<a href='/flora' class='text-lg-bold'>Flora</a>",
      "paragraph_5": "<a href='/fauna' class='text-lg-bold'>Fauna</a>",
      "paragraph_6": "",
      "label_2": "",
      "paragraph_7": "<a class=\"text-sm-bold\" href='parque-tikal.com'>Parque-Tikal.com</a>    TikalPark.com is directed at travelers who are interested in learning about our park's amazing biodiversity, its flora and fauna. We have included a meteorology section, as well as other interesting facts about Tikal's ecology and hydrology.",
      "paragraph_8": " Start your adventure in Tikal's amazing tropical wilderness, one of the best preserved parks in the Maya Biosphere Reserve, in northern Guatemala. Welcome to TikalPark.com's Earth Sciences section... <a class=\"text-sm-bold\" href='parque-tikal.com'>Parque-Tikal.com</a>",
      "paragraph_9": " There are 3 biosphere reserves in Guatemala: The Trifinio-Fraternidad Transboundary Biosphere Reserve, located between Guatemala, El Salvador and Honduras, the Sierra de las Minas Biosphere Reserve, which produces about 60% of the country's fresh water and the Maya Biosphere Reserve, which -together with the Montes Azules Biosphere Reserve and the Calakmul Biosphere Reserve -both in Mexico- represent the second largest tract of rainforest in the Americas after the Amazon jungle, belonging to 9 South American nations (Brazil and Peru account for the largest territorial extension followed by Bolivia, Colombia, Venezuela, Ecuador, Guyana, French Guyana and Suriname). The natural next step to preserving this important resource for both Mexico and Guatemala and for the world would be to step its administration up to a binational biosphere reserve, something that our company has strongly supported for years and continues to take this endeavor very seriously. <a class=\"text-sm-bold\" href='http://www.unesco.org/mabdb/br/brdir/directory/biores.asp?code=GUA+01&mode=all'>Reserva de la Biosfera Maya</a>, Together with the Montes Azules Biosphere Reserve and the Calakmul Biosphere Reserve - both in Mexico - they represent the second largest expanse of tropical rainforest in the Americas after the Amazon rainforest, belonging to 9 South American nations (Brazil and Peru, which have the largest territorial extension, followed by Bolivia, Colombia, Venezuela, Ecuador, Guyana, French Guiana and South Africa). The next natural step to preserve this important resource for both Mexico and Guatemala and for the world would be to move from its administration to a binational biosphere reserve, something that our company enthusiastically supports and takes this effort very seriously.",
      "paragraph_10": "Tikal is not only the largest excavated site in the American continent. It is also a nucleus zone (a national park) within the Maya Biosphere Reserve, which is part of UNESCO's Man and the Biosphere Programme.  Tikal comprises 576 km2 or 222.4 mi2 of lush jungle surrounding the Maya ceremonial center, where there are more than 410 resident bird species, countless plants and insects that are only a small sample of Guatemala's amazing biodiversity.<a class=\"text-sm-bold\" href='#'>Programa el Hombre y la Biosfera de la UNESCO</a>. Tikal comprises 576 km2 of lush jungle surrounding the Mayan ceremonial center, home to more than 410 species of resident birds, countless plants and insects that are just a small sample of Guatemala's incredible biodiversity.",
      "paragraph_11": "  Among a short list of the 19 most biodiverse countries in the world -which altogether hold 60-70% of the entire planet's animal and plant species- Guatemala is amongst what is called the like-minded countries, that are determined to safeguard this treasure of life for generations to come along with the traditional knowledge that is associated with it! \"like-minded countries\" , who are determined to safeguard this treasure of life for future generations and the traditional knowledge that accompanies it!",
      "paragraph_12": " Tikal in particular is famous both as a cultural and a natural preserve and a world heritage site. Visitors may enjoy a beautiful visit focused on archaeology but it is also a great destination for birders and for natural explorers trying to catch a glimpse of a jaguar, a tapir and other vertebrates, insects and plants. Two different species of monkeys are easy to see in Tikal: the howler monkey and the spider monkey. Mealy parrots, ocellated turkeys and coatimundis are also easily spotted during your visit at Tikal. The possibility of a combined visit, focusing on both the natural and cultural heritage, makes a visit to Tikal a very rich and rewarding experience for archaeology fanatics and nature lovers alike!",
      "paragraph_13": "",
      "paragraph_14": "",
      "paragraph_15": "",
      "thanks": "",
      "fig_img_1": "/imgs/page/art/tikalcomplexp.jpg",
      "fig_caption_1": "Aerial view of Tikal Complex P",
  
      "fig_img_2": "/imgs/page/art/lostworld.jpg",
      "fig_caption_2": "Pyramid of the Lost World showing the\"slope board\", attributed to the Teotihuacan culture in the course of archaeological discovery. They were found \"slopes\" in El Mirador dated long before the existence of Teotihuacan",
      "fig_img_3": "/imgs/page/parkmag/Background07.jpg",
      "fig_caption_3": "Las mariposas Neo Tropicales son indicadores de la salud de un ecosistema... Tours científicos y fotográficos con guías especializados disponibles bajo pedido "
    },
    "aside": {
      "title": "Biological diversity",
      "fig_img_1": "/imgs/page/science/collage.gif",
      "fig_caption_1": " Guatemala is one of 19 \"Like Minded\" most biodiverse countries on Planet Earth. Tikal is a great place to spend some quiet moments in nature, listening to the sounds of the jungle, where one may experience wildlife at its best...",
      "fig_caption_2": "",
      "paragraphs": [
        {
          "text": "<p>    Tikal is a nucleus zone within the Maya Biosphere Reserve. There are 738 biosphere reserves in 134 countries around the world. The goal of a biosphere reserve, other than preserving important habitats and species, is to assist the world's population in achieving sustainable economic development and growth in harmony with nature. Find the directory of Biosphere Reserves around the world at the UNESCO's website. </p> "
        },
        {
          "text": "Disfrute de la belleza natural que rodea los templos en Tikal y contribuya a la conservación de nuestro parque a través de su visita con Parque-Tikal.com...<br/>"
        },
        {
          "text": "<a href='#'>¿Who are the Mayans?? </a>"
        },
        {
          "text": "<p>When citing any of the content on this site, please be sure to acknowledge its source.</p>"
        },
        {
          "text": "<p>Finally, this site is not the official website of the park, nor does it reflect the views of government authorities.</p>"
        },
        {
          "text": "<p>This is a private sector contribution, by Ecotourism and Adventure Specialists and the Association for the Development of the Mayan World, towards education in our culture and the history of the ancient Maya, as well as to support the protection and research of Guatemala's heritage. This site is constantly being reviewed and updated amd all published pricing is current and accurate.</p>"
        },
        {
          "text": "<p>We hope you will enjoy www.tikalpark.com and its Spanish version www.parque-tikal.com   </p>"
        },
        {
          "text": "<p>Write to us at tikalpark@tikalpark.com to organize your visit to Tikal and Guatemala, a magical natural paradise and a cultural mosaic at the center of the Mayan World.</p>"
        }
      ]
    }
  }
  