{
  "title": "",
  "location": { "text": "", "href": "#" },
  "article": {
    "title": "Where to stay in Tikal National Park, Flores, El Remate or in their surroundings",
    "label_1": "",
    "paragraph_1": "Discover the magic and power of Tikal and appreciate the natural beauty of the jungle surrounding the temples. Tikal is 40 miles or 64 kilometers from Flores and from Mundo Maya International Airport, just an hour's flight from Guatemala City as well as Belize City.",
    "paragraph_2": "",
    "paragraph_3": "",
    "paragraph_4": "",
    "paragraph_5": "  Write to us at <a href='mailto:tikalpark@tikalpark.com'>tikalpark@tikalpark.com</a> to organize your visit to Tikal and Guatemala,A magical natural paradise and a cultural mosaic in the heart of the world Maya. If you are sure of the amount to be paid in US$ and want to make your payment using your VISA card please click here<a href='https://www.visaenlink.com.gt/Link_para_pagos_generales2/PVL0260756/b336fc558722224b7ffe98607055d55f0fe52450/68111b2d7762657b942926f2dc5972fe90366d7d'> </a>",
    "paragraph_6": "",
    "cards": [
      {
        "id": "1",
        "title": "Tikal Tours",
        "text": " Explore Tikal and discover its imposing pyramids in the jungle, with a private tour or a collective tour, with our professional guides, who will share with you the unique magic of this amazing archaeological site.",
        "img": "/imgs/page/tour/tikal_tours.jpg",
        "href": "/tiktour"
      },
      {
        "id": "2",
        "title": "Tikal from Guatemala City",
        "text": "  Visit Tikal from Guatemala City and discover the Mayan temples surrounded by lush jungle. You can travel to Tikal for one day including airfare, for 2 days and 1 night or stay for 3 days and 2 nights to discover the deepest mysteries of Tikal.",
        "img": "/imgs/page/tour/Tikal_from_Cancun.jpg",
        "href": "/tikgua"
      },
      {
        "id": "3",
        "title": "Tikal from Belize",
        "text": " Our 3-day/2-night Tikal package from Belize City will allow you to have at least one full day in Tikal and appreciate the spectacular sunrise in the jungle. You have two alternatives: arrive using public ground transportation or fly from Belize City.",
        "img": "/imgs/page/tour/Tikal_from_Belize.jpg",
        "href": "/tikbz"
      },
      {
        "id": "4",
        "title": "Tikal from Palenque",
        "text": "  To travel to Tikal from Palenque you will need a minimum of 3 days and 2 nights. You will use collective ground transportation with other travelers and you have two options for the return: visit Bonampak and Yaxchilan or return directly to Palenque.",
        "img": "/imgs/page/tour/Tikal_from_Palenque.jpg",
        "href": "/tikpqm"
      },
      {
        "id": "5",
        "title": "Tikal from Cancun",
        "text": " Our flight schedule allows for a 3-day/2-night adventure (or a 4-day/3-night stay) to discover Tikal, the largest excavated site in the Americas. Due to its architecture and nature, Tikal is the most spectacular of all Mayan sites. Panoramic flight from Cancun to Lake Peten Itza, south of Tikal, included",
        "img": "/imgs/page/tour/Tikal_from_Guatemala_City.jpg",
        "href": "/tikcun"
      },
      {
        "id": "6",
        "title": "Tikal from Chetumal",
        "text": " The 3-day/2-night visit from Chetumal will help you stretch your budget as it is an alternative to flying from Cancun... Take collective ground transportation with other travelers (spend one night in Tikal and one in Flores)",
        "img": "/imgs/page/tour/Tikal_from_Chetumal.jpg",
        "href": "/tikfromchetumal"
      }
    ],

    "label_2": "",
    "paragraph_7": "",
    "paragraph_8": "",
    "paragraph_9": "",
    "paragraph_10": "",
    "paragraph_11": "",
    "paragraph_12": "",
    "paragraph_13": "",
    "paragraph_14": "",
    "paragraph_15": "",
    "thanks": "",

    "fig_img_1": "/imgs/page/art/tikalcomplexp.jpg",
    "fig_caption_1": "Aerial view of Tikal Complex P",

    "fig_img_2": "/imgs/page/art/lostworld.jpg",
    "fig_caption_2": "Pyramid of the Lost World showing the “talud table”, attributed to the Teotihuacan culture in the course of archaeological discovery. “Taludes” were found at El Mirador dated long before the existence of Teotihuacan",
    "fig_img_3": "/imgs/page/parkmag/Background07.jpg",
    "fig_caption_3": "Las mariposas Neo Tropicales son indicadores de la salud de un ecosistema... Tours científicos y fotográficos con guías especializados disponibles bajo pedido "
  },
  "aside": {
    "title": "Mayan fire ceremony",
    "fig_img_1": "/imgs/page/art/plate.jpg",
    "fig_caption_1": "Beautiful pieces found in the Tikal Ceramic Museum bring the daily life of the ancient Maya of Tikal to life (Photo: H. Schwank)",
    "fig_caption_2": "",
    "paragraphs": [
      {
        "text": "<p>Parque-Tikal.com is aimed at travelers who want to learn more about the archaeology and architecture of Tikal National Park. We hope you enjoy our selection of the most important complexes at Tikal. Discover different complexes and structures during your stay. </p> "
      },
      {
        "text": "Enjoy the natural beauty surrounding the temples in Tikal and contribute to the conservation of our park through your visit with Parque-Tikal.com...<br/>"
      },
      {
        "text": "<a href='#'>Who are the Mayans? </a>"
      },
      {
        "text": "<p>When citing any of the content on this site, please be sure to acknowledge its source.</p>"
      },
      {
        "text": "<p>Finally, this site is not the official website of the park, nor does it reflect the views of government authorities.</p>"
      },
      {
        "text": "<p>This is a private sector contribution, by Ecotourism and Adventure Specialists and the Association for the Development of the Mayan World, towards education in our culture and the history of the ancient Maya, as well as to support the protection and research of Guatemala's heritage. This site is constantly being reviewed and updated amd all published pricing is current and reliable.</p>"
      },
      {
        "text": "<p>Esperamos que disfruten de www.parque-tikal.com  y de su versión en ingles www.tikalpark.com </p>"
      },
      {
        "text": "<p>Escríbanos a tikalpark@tikalpark.com para organizar su visita a Tikal y a Guatemala, un mágico paraíso natural y un mosaico cultural en el centro del Mundo Maya.</p>"
      }
    ]
  }
}
