{
  "title": "",
  "location": { "text": "", "href": "#" },
  "article": {
    "title": "¿Getting to Tikal from Guatemala City, Belize City, Cancun, Palenque and Chetumal or from Flores?",
    "label_1": "",
    "paragraph_1": "Discover the magic and power of Tikal and appreciate the natural beauty of the jungle surrounding the temples. Tikal is 40 miles or 64 kilometres from Flores and from the Mundo Maya International Airport, only a one hour flight from both Guatemala City and Belize City. You may also fly from Cancun on one of the world's most scenic flights: the colors of the Caribbean Sea, of Lake Peten Itza and of the massive green jungle that you will see from the air will make it a memorable experience! Book your flights with us and make the most out of the lowest and most competitive pricing in the market. Learn about our CO2-offset program (carbon neutral) and participate in this and other sustainable ecotourism projects we promote all around the Maya Biosphere Reserve. Find out about our private chartered flights and our helicopter transfers, if comfort is your priority or should a medical evacuation (med-evac) or emergency service be what you need.",
    "paragraph_2": "You may also arrive by bus from Palenque or Chetumal in Mexico or from Belize City if you are on a tight budget. We will help you find the most budget-friendly options for your trip.",
    "paragraph_3": "If maximum comfort is your preference our private ground transportation will be the way to get to Tikal from Belize City, Rio Dulce, Copan, the Usumacinta River or simply from Flores or the Mundo Maya International Airport. (Special discounts for traveling groups and families)",
    "paragraph_4": "Escríbanos a <a href='mailto:tikalpark@tikalpark.com'>tikalpark@tikalpark.com</a> para organizar su visita a Tikal y Guatemala, un mágico paraíso natural y un mosaico cultural en el corazón del Mundo Maya. Si estas seguro del monto a pagar en US$ y quiere realizar su pago utilizando su tarjeta VISA por favor oprime aquí <a href='https://www.visaenlink.com.gt/Link_para_pagos_generales2/PVL0260756/b336fc558722224b7ffe98607055d55f0fe52450/68111b2d7762657b942926f2dc5972fe90366d7d'> </a>",
    "paragraph_5": "",
    "paragraph_6": "",
    "cards": [
      {
        "id": "1",
        "title": "Vuelos a Flores desde la Ciudad de Guatemala",
        "text": "Parque-Tikal.com también te ofrece otras líneas aéreas con las que puedes llegar a Flores desde la Ciudad de Guatemala. Podemos encontrar para ti los mejores horarios según tu itinerario.  ",
        "img": "/imgs/page/transport/transport16.jpg",
        "href": "/aviancairlines"
      },
      {
        "id": "2",
        "title": "Más vuelos desde la Ciudad de Guatemala",
        "text": "Parque-Tikal.com tiene los precios mas competitivos para vuelos a Flores con TAG Airlines, es la única empresa de aviación de Guatemala que cumple con los estándares de aviación internacionales. Nuestro precio es de US$ 230.24 por persona ida y vuelta o US$ 134.26 por persona una vía si tu pago es con cheque o transferencia bancaria.  ",
        "img": "/imgs/page/transport/transport14.jpg",
        "href": "/tagairlines"
      },
      {
        "id": "3",
        "title": "Vuelos a Flores desde la Ciudad de Belice y Cancún",
        "text": "Tus servicios con Parque-Tikal.com pueden empezar con un vuelo desde la Ciudad de Belice a Flores para visitar Tikal. TROPIC AIR tiene vuelos diarios por la tarde a y desde varios destinos dentro de Belice. Nuestro precio es de US$ 333.50 por persona ida y vuelta o US$ 213.50 por persona una vía si pagas con cheque o transferencia bancaria..   Leer más...",
        "img": "/imgs/page/transport/transport10.jpg",
        "href": "/tropicairmenu"
      },
      {
        "id": "4",
        "title": "Transportación en autobús desde la Ciudad de Guatemala",
        "text": "Transportación colectiva desde la Ciudad de Guatemala.  ",
        "img": "/imgs/page/transport/Pullmanbus1280.jpg",
        "href": "/busfromgtcity"
      },
      {
        "id": "5",
        "title": "Transportación colectiva desde la Ciudad de Belice",
        "text": "¿Con poco presupuesto y con algo de tiempo extra para ver los hermosos paisajes del Mundo Maya? Si estás listo para salir de la Ciudad de Belice con destino a Flores antes de las 12 pm toma nuestro traslado colectivo, que puede ser una muy buena para ahorrarte mucho dinero en tu visita a TIKAL...",
        "img": "/imgs/page/transport/transport13.jpg",
        "href": "/busfrombelize"
      },
      {
        "id": "6",
        "title": "Transportación colectiva desde San Ignacio ",
        "text": "Transportación colectiva desde San Ignacio...  ",
        "img": "/imgs/page/transport/transport11.jpg",
        "href": "/busfromsanignacio"
      },
      {
        "id": "7",
        "title": "Transportación colectiva   desde Palenque, México",
        "text": "El transporte colectivo desde Palenque te da la oportunidad de conocer el turismo comunitario y que puedas contribuir con su uso a las comunidades a las orillas del camino. También puedes conocer o hacer una parada para visitar Bonampak & Yaxchilan en el Rio Usumacinta... ",
        "img": "/imgs/page/transport/transport18.jpg",
        "href": "/busfrompalenque"
      },
      {
        "id": "8",
        "title": "Transportación colectiva   desde Chetumal",
        "text": "Tenemos salidas desde Chetumal todos los dias desde la estación de autobuses a Flores y de Flores a Chetumal también todos los dias por la mañana en ambos sentidos. El trayecto es via Belice, asi que preparate para viajar por todo el país...     ",
        "img": "/imgs/page/transport/transport19.jpg",
        "href": "/busfromchetumal"
      },
      {
        "id": "9",
        "title": "Transportación terrestre privada o colectiva a Tikal",
        "text": "Con gusto podemos arreglar para ti transportación privada para tu mayor  comodidad. Recuerda que necesitas transportación privada al Parque Tikal desde Flores u otros destinos.  ",
        "img": "/imgs/page/transport/transport07.jpg",
        "href": "/transfertotikal"
      }
    ],

    "label_2": "",
    "paragraph_7": "",
    "paragraph_8": "",
    "paragraph_9": "",
    "paragraph_10": "",
    "paragraph_11": "",
    "paragraph_12": "",
    "paragraph_13": "",
    "paragraph_14": "",
    "paragraph_15": "",
    "thanks": "",

    "fig_img_1": "/imgs/page/art/tikalcomplexp.jpg",
    "fig_caption_1": "Vista aérea del Complejo P de Tikal",

    "fig_img_2": "/imgs/page/art/lostworld.jpg",
    "fig_caption_2": "Pirámide del Mundo Perdido mostrando el &ldquo;talud tablero&rdquo;, atribuido a la cultura Teotihuacana en el curso del descubrimiento arqueológico. Se encontraron &ldquo;taludes&rdquo; en El Mirador fechados mucho antes de la existencia de Teotihuacan",
    "fig_img_3": "/imgs/page/parkmag/Background07.jpg",
    "fig_caption_3": "Las mariposas Neo Tropicales son indicadores de la salud de un ecosistema... Tours científicos y fotográficos con guías especializados disponibles bajo pedido "
  },
  "aside": {
    "title": "Ceremonia de fuego Maya",
    "fig_img_1": "/imgs/page/art/plate.jpg",
    "fig_caption_1": "Hermosas piezas que se encuentran en el Museo Cerámico de Tikal traen la cotidianidad de los antiguos Mayas de Tikal a la vida (Fotografía: H. Schwank)",
    "fig_caption_2": "",
    "paragraphs": [
      {
        "text": "<p>Parque-Tikal.com está dirigido a viajeros que desean aprender más acerca de la arqueología y arquitectura del Parque Nacional Tikal. Esperamos disfrute de nuestra selección de los complejos más importantes de Tikal. Descubra diferentes complejos y estructuras durante su estancia. </p> "
      },
      {
        "text": "Disfrute de la belleza natural que rodea los templos en Tikal y contribuya a la conservación de nuestro parque a través de su visita con Parque-Tikal.com...<br/>"
      },
      {
        "text": "<a href='#'>¿Quiénes son los mayas? </a>"
      },
      {
        "text": "<p>Al citar alguno de los contenidos de este sitio, por favor asegúrese de mencionar su fuente</p>"
      },
      {
        "text": "<p>Por último, este sitio no es el sitio oficial de Internet del parque, ni refleja los puntos de vista de las autoridades gubernamentales.</p>"
      },
      {
        "text": "<p>Esta es una contribución del sector privado, por Ecoturismo y Aventura Especialistas y la Asociación para el Desarrollo del Mundo Maya, hacia la educación en nuestra cultura y la historia de los antiguos mayas, así como para apoyar la protección y la investigación de Guatemala de patrimonio. Este sitio está en constante revisión y actualización amd todo el precio publicado es actual y fiable..</p>"
      },
      {
        "text": "<p>Esperamos que disfruten de www.parque-tikal.com  y de su versión en ingles www.tikalpark.com </p>"
      },
      {
        "text": "<p>Escríbanos a tikalpark@tikalpark.com para organizar su visita a Tikal y a Guatemala, un mágico paraíso natural y un mosaico cultural en el centro del Mundo Maya.</p>"
      }
    ]
  }
}
