{
  "title": "Welcome to the Tikal National Park in Guatemala",
  "location": { "text": "Petén, Guatemala", "href": "#" },
  "article": {
    "title": "Tikal National Park",
    "paragraph_1": "Tikal is the largest excavated site in the American continent and contains some of the most fascinating archaeological remains of the ancient Maya civilization.  It is Guatemala's most famous cultural and natural preserve and was declared a national park in 1955 and a World Heritage site by the United Nations Educational, Scientific and Cultural Organization (UNESCO) in 1979. ",
    "paragraph_2": "Tikal comprises 576 km2 or 222.4 mi2 of lush jungle surrounding the Maya ceremonial center.It took the University of Pennsylvania 13 years to uncover about 10 mi2 of structures at Tikal. However, much of it is still left to be unearthed. So, do take some advice. Don't try to see all of Tikal in one day, even if you are in excellent shape!",
    "fig_img_1": "/imgs/page/home/Tikal_temple_5.jpg",
    "fig_caption_1": "Temple V's stairway: You may climb this temple using a lateral wooden stairway. The view of Tikal's Grand Plaza from the top of Temple V is not to be missed if you are spending at least one afternoon in Tikal.",
    "paragraph_3": " Tikal remained a mystery for centuries, after being abruptly abandoned by the Maya over 1000 years ago and overgrown by a relentless jungle. Only a legend survived among the Itza Maya people of a lost city, where their ancestors had achieved high cultural development. In 1848 the legend faded, giving way to an exciting era of discovery. It was a serendipitous discovery made by Ambrosio Tut, a gum collector or chiclero. ",
    "paragraph_4": " He saw the temples' roof combs in the distance. He ran to the island city of Flores to inform Modesto Mendez, then Governor of the Peten Province, in northern Guatemala. When they arrived at the site the impressive temples, the open plazas and the several-story buildings, where priests and kings once lived, stood in front of Governor Mendez' and Ambrosio Tut's very eyes... They visited the site with an artist (Eusebio Lara), who recorded some of the carvings at Tikal. Their findings and drawings were published by the Berlin Academy of Sciences in 1853. It was only a matter of a few years before curious scholars started traveling from all corners of the world. They wanted to see for what Mendez, Lara and Tut had discovered with their own eyes!",
    "fig_img_2": "/imgs/page/home/tikalaerial7.jpg",
    "fig_caption_2": "Temple V's stairway: You may climb this temple using a lateral wooden stairway. The view of Tikal's Grand Plaza from the top of Temple V is not to be missed if you are spending at least one afternoon in Tikal.",
    "paragraph_5": "Tikal was declared a national park in 1955. It was declared a World Heritage site by UNESCO in 1979. It is a nucleus zone within the Maya Biosphere Reserve, part of UNESCO's Man and the Biosphere Program, declared a biosphere reserve in 1990 by the Guatemalan Congress' Decree 4-89 (Guatemala's Protected Areas Law), by which the National Council of Protected Areas CONAP was also created. ",
    "paragraph_6": "  Tikal National Park is managed by the Institute of Anthropology and History IDAEH. We have included the following sections about our park's management and our park's regulations and other interesting information about Tikal Park on our Tikal Trivia page. ",
    "paragraph_7": "Let us take you on a journey through time as we explore Tikal National Park. Here is a self-guided tour of Tikal: Walking Through Tikal. We have also included a video courtesy of 3004 Studio in Los Angeles (thanks Galen Brown)"
  },
  "aside": {
    "title": "Mayan fire ceremony",
    "fig_img_1": "/imgs/page/home/ceremonyprepare copyrigth.jpg",
    "fig_caption_1": "Tikal is a sanctuary and ceremonial center, used to this day by the descendants of the people who built it. The use of Tikal for ceremonies is regulated by the Ministry of Culture through the Institute of Anthropology and History IDAEH and only authorized Aj Q'ij or Maya priests can perform ceremonies in the designated places.",
    "fig_caption_2": "Perhaps you will be lucky enough to see a Maya fire ceremony while in Tikal... The next chance to do so will be on March 15th, 2022, for the Maya New Year (Haab 260- day calendar, on Waxaquib Batz in that Maya Calendar)."
  }
}
